export const OFF_ISLAND_DATA = [
  {
    ScenicSpotID: "C1_371020000A_000376",
    ScenicSpotName: "邱良功古厝",
    DescriptionDetail:
      "這棟建築乃為邱良功祖厝，位於金城鎮浯江街中段，屋中尚存有方形銅鏡一面，另有雕龍聖旨石二塊，高六十一公分、寬八十五公分，所刻聖旨二字每字十二公分見方，據傳係良功顯貴封爵，皇帝聞其家屋簡陋，賜建爵府，故贈予聖旨石二塊，預備置於府第大門前坊，建築物為一落四櫸頭＋左突歸+牆規。",
    Description:
      "這棟建築乃為邱良功祖厝，位於金城鎮浯江街中段，屋中尚存有方形銅鏡一面，另有雕龍聖旨石二塊，高六十一公分、寬八十五公分，所刻聖旨二字每字十二公分見方，據傳係良功顯貴封爵，皇帝聞其家屋簡陋，賜建爵府，故贈予聖旨石二塊，預備置於府第大門前坊，建築物為一落四櫸頭＋左突歸+牆規。",
    Phone: "886-8-2328638",
    Address: "金門縣893金城鎮浯江街27號",
    ZipCode: "893",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.31777954101562,
      PositionLat: 24.43263053894043,
      GeoHash: "wsk4uru6k",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000377",
    ScenicSpotName: "陳詩吟洋樓",
    DescriptionDetail:
      "陳詩吟洋樓為清朝末年(1903)金門高坑人陳詩吟前往新加坡、印尼經商致富，於民國21年(1932)間，斥資30,000銀元建屋。於95年被列為縣定古蹟。整體建築為出龜洋樓，本體牆身材料為磚牆、平砌石牆；屋身構造為硬山擱檁，亦有後落的配置，規模宏大。洋裝飾精緻，有南洋風十足的窗楣百葉窗，正面山頭有雙龍拱仙女、柱頭、簷飾帶等處展現中西各異的主題；洋樓裡最可貴的建築裝飾是山頭壁面的「憨番抬厝角」及「印度番庸鼓勵人偶盤托仙桃」。",
    Description:
      "陳詩吟洋樓為清朝末年(1903)金門高坑人陳詩吟前往新加坡、印尼經商致富，於民國21年(1932)間，斥資30,000銀元建屋。於95年被列為縣定古蹟。整體建築為出龜洋樓，本體牆身材料為磚牆、平砌石牆；屋身構造為硬山擱檁，亦有後落的配置，規模宏大。洋裝飾精緻，有南洋風十足的窗楣百葉窗，正面山頭有雙龍拱仙女、柱頭、簷飾帶等處展現中西各異的主題；洋樓裡最可貴的建築裝飾是山頭壁面的「憨番抬厝角」及「印度番庸鼓勵人偶盤托仙桃」。",
    Phone: "886-8-2328638",
    Address: "金門縣893金城鎮珠浦東路44號",
    ZipCode: "893",
    OpenTime: "未開放",
    Picture: {},
    Position: {
      PositionLon: 118.31773376464844,
      PositionLat: 24.431529998779297,
      GeoHash: "wsk4urs7g",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000386",
    ScenicSpotName: "朱子祠",
    DescriptionDetail:
      "金門朱子祠，立於清康熙二十六年（1687年），設於浯江書院內。乾隆三十五年（1770年），通判程煜以書院狹隘，倡議興建堂廡，但因離任而未成。後由仕紳黃汝試買下，改作書院，並奉祀朱子、魁星、文昌帝君、福德正神，以及金門鄉賢許升、呂大奎、林希元、王力行、丘葵、許獬等。乾隆四十六年1781年），書院原址被徵收為縣丞署，在西側之義學原址，重新闢建為書院及朱子祠。朱子祠為三開間之歇山重簷建築，四周有檐廊，前有月臺伸出，供接詔行禮之用，簡樸莊嚴。現範圍內有道光十八年（1838年）的「浯江書院膏火碑記」、「捐克膏火芳名錄」，以及大門上方懸有漢學大師錢穆所題之「朱子祠」三字匾額，均為珍貴文物。",
    Description:
      "金門朱子祠，立於清康熙二十六年（1687年），設於浯江書院內。乾隆三十五年（1770年），通判程煜以書院狹隘，倡議興建堂廡，但因離任而未成。後由仕紳黃汝試買下，改作書院，並奉祀朱子、魁星、文昌帝君、福德正神，以及金門鄉賢許升、呂大奎、林希元、王力行、丘葵、許獬等。乾隆四十六年1781年），書院原址被徵收為縣丞署，在西側之義學原址，重新闢建為書院及朱子祠。朱子祠為三開間之歇山重簷建築，四周有檐廊，前有月臺伸出，供接詔行禮之用，簡樸莊嚴。現範圍內有道光十八年（1838年）的「浯江書院膏火碑記」、「捐克膏火芳名錄」，以及大門上方懸有漢學大師錢穆所題之「朱子祠」三字匾額，均為珍貴文物。",
    Phone: "886-8-2328638",
    Address: "金門縣893金城鎮珠埔北路36號",
    ZipCode: "893",
    OpenTime: "每日08:00-21:00",
    Picture: {},
    Position: {
      PositionLon: 118.3172836303711,
      PositionLat: 24.434539794921875,
      GeoHash: "wsk5h2hj8",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000387",
    ScenicSpotName: "黃偉墓",
    DescriptionDetail:
      "黃偉，字孟偉，號逸叟，別號逸所，汶水頭（今後水頭）人，生於明弘治元年（1488年），曾任泉州府吏，正德九年（1514年）進士，初授南京刑部主事，治獄以清、慎、明、恕著稱，後升至南雄知府，省徭役、明禮教、禁游女、去淫祠，因當道所荐而改知松江府，屢有治績。後因直疏無諱，不附和當道，返鄉養親講學。在黃偉的影響下，民風習俗丕變，金門民間有「文章許鐘斗，品德黃逸叟」之俗諺，並稱誦其為「品德完人」，亦被列為溫陵十子之一。嘉靖十六年（1537年），泉州大饑，巡按李元陽請黃偉、許福及俞大猷代行賑災，黃偉殫精竭力而勞瘁成疾，終於次年三月十七日卒。黃偉墓造於嘉靖十七年（1538年），坐落在太武山北麓「斗門重劃區」的坡地上，位置在後水頭與斗門兩村間，因穴形如鳥張翼狀，穴稱「飛鴉落田」，氣勢頗為雄偉。前臨平疇，有斗門溪與金沙溪自二側緩緩流過，再會聚於墓前方不遠，背負太武山，以福建海岸諸峰為朝山，當時被列為金門四大風水吉地之一。大部分墓塚均在墓之最後方，而黃偉墓之最後方卻是正身的護牆，墓塚分成二層，底層用一整塊之石材雕成，中間部分凸出如口字型，上層再蓋以如覆斗式的凸字型石塊，此即金門俗稱之官印式「墓龜」。塚前端兩旁各有一堵板狀石欄浮雕，墓之最後方為全墓園最高的正身護牆。從塋心所在面低降二階是墓桌，其正面以浮雕的竹節區隔成三堵，中為持扇的仙人，配以相望的鹿和鶴，寓意福、祿、壽，二側分別浮雕鯉魚躍龍門和鳳凰圖案。墓桌二側伸出層層外推得二道墓手，第二墓手間的明堂為祭祀空間；第三道墓手的內側各有一條石椅，供祭祀的後人可以歇息，此石椅之設置是他墓少見的，墓前有石馬、石虎和石望柱各一對，但現今墓已無望柱，應為圯毀。墓地東北方的不遠的金沙溪畔，有倒地之石碑一塊，上半部所雕之字已磨損無存，下半部清晰可見，刻工極高，其上記載黃偉之生平事蹟，碑文尾端刻金貴享撰，金氏乃黃偉任松江知府所提拔之門生，曾多次來金碣訪。此碑原有碑亭保護，可惜亭已被毀。墓道碑原立於斗門村邊之古道旁，但民國七十六年（1987年）土地重劃後，已不再路旁，漸被樹叢所遮掩。碑額橫刻「大明」二字，碑文為「中順大夫松江府致仕知府黃公暨安人陳氏墓道」，為明代四品官墓之形制，在全島的明墓中，此墓特色獨具。",
    Description:
      "黃偉，字孟偉，號逸叟，別號逸所，汶水頭（今後水頭）人，生於明弘治元年（1488年），曾任泉州府吏，正德九年（1514年）進士，初授南京刑部主事，治獄以清、慎、明、恕著稱，後升至南雄知府，省徭役、明禮教、禁游女、去淫祠，因當道所荐而改知松江府，屢有治績。後因直疏無諱，不附和當道，返鄉養親講學。在黃偉的影響下，民風習俗丕變，金門民間有「文章許鐘斗，品德黃逸叟」之俗諺，並稱誦其為「品德完人」，亦被列為溫陵十子之一。嘉靖十六年（1537年），泉州大饑，巡按李元陽請黃偉、許福及俞大猷代行賑災，黃偉殫精竭力而勞瘁成疾，終於次年三月十七日卒。黃偉墓造於嘉靖十七年（1538年），坐落在太武山北麓「斗門重劃區」的坡地上，位置在後水頭與斗門兩村間，因穴形如鳥張翼狀，穴稱「飛鴉落田」，氣勢頗為雄偉。前臨平疇，有斗...",
    Phone: "886-8-2318823",
    Address: "金門縣890金沙鎮後浦頭烏鴉落田",
    ZipCode: "890",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.4106674194336,
      PositionLat: 24.478300094604492,
      GeoHash: "wsk5q80h2",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000388",
    ScenicSpotName: "黃宣顯六路大厝",
    DescriptionDetail:
      "黃宣顯生於乾隆中葉，父親官拜翰外郎，後代子孫經商南洋，亦卓然有成。黃宅屬於五開間加掛左右雙護龍閩式建築，號稱六路大宅。前後落一條龍燕脊與硬山馬背協調銜接，立面格扇飾以精巧木雕，水車堵上飾有福祿花鳥等彩繪與剪貼，在在展示鄉僑實力與光完耀袓的情懷。",
    Description:
      "黃宣顯生於乾隆中葉，父親官拜翰外郎，後代子孫經商南洋，亦卓然有成。黃宅屬於五開間加掛左右雙護龍閩式建築，號稱六路大宅。前後落一條龍燕脊與硬山馬背協調銜接，立面格扇飾以精巧木雕，水車堵上飾有福祿花鳥等彩繪與剪貼，在在展示鄉僑實力與光完耀袓的情懷。",
    Phone: "886-8-2318823",
    Address: "金門縣890金沙鎮汶沙里后浦頭3號",
    ZipCode: "890",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.41471099853516,
      PositionLat: 24.487060546875,
      GeoHash: "wsk5q9dzq",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000389",
    ScenicSpotName: "莒光樓",
    DescriptionDetail:
      "面臨金城美景，背擁豐蓮山脈，初訪金門，必定要登上莒光樓遠眺金門風光！莒光樓做為金門的精神象徵，以中國傳統建築的作法，將傳統城樓放在現代建築的基座之上，締造一項獨特建築美感〪這座建築建於西元1952年，用以表彰在金門歷次戰役中英勇官兵之事蹟，樓高三層，每層皆有不同的展示主題，最著名莫過於胡璉將軍的青天白日勳章了。自西元1959~64年間，莒光樓四度被中華民國郵政總局做為郵票的主題，郵件遍及海內外，與「毋忘在莒」勒石同樣成為戰地金門著名的地標性建築，也是當時金門的最佳代言人。展示內容◾️1樓主樓展示區：風獅爺、民俗物品、傳統聚落、金門高粱酒、金門鋼刀。◾️2樓展示區：金門人文風景照片。◾️3樓展示區：胡璉將軍展示、免費的望遠鏡遠看廈門。導覽影片◾️影片名稱：金門觀光簡介◾️片長：約15分鐘◾️播放時間：上午：08:40(配合觀光公車)、09:00、09:30、10:00、10:30、11:00、11:30。下午：13:00、13:30、14:00、14:30、15:00、15:30、16:00、16:30、17:00。定點解說服務時間9:20、10:20、11:20、13:30、14:30、15:30、16:30、17:30、19:00、20:00、 21:00",
    Description:
      "面臨金城美景，背擁豐蓮山脈，初訪金門，必定要登上莒光樓遠眺金門風光！莒光樓做為金門的精神象徵，以中國傳統建築的作法，將傳統城樓放在現代建築的基座之上，締造一項獨特建築美感〪這座建築建於西元1952年，用以表彰在金門歷次戰役中英勇官兵之事蹟，樓高三層，每層皆有不同的展示主題，最著名莫過於胡璉將軍的青天白日勳章了。自西元1959~64年間，莒光樓四度被中華民國郵政總局做為郵票的主題，郵件遍及海內外，與「毋忘在莒」勒石同樣成為戰地金門著名的地標性建築，也是當時金門的最佳代言人。展示內容◾️1樓主樓展示區：風獅爺、民俗物品、傳統聚落、金門高粱酒、金門鋼刀。◾️2樓展示區：金門人文風景照片。◾️3樓展示區：胡璉將軍展示、免費的望遠鏡遠看廈門。導覽影片◾️影片名稱：金門觀光簡介◾️片長：約15分鐘◾️播...",
    Phone: "886-8-2325632",
    Address: "金門縣893金城鎮賢城路1號",
    ZipCode: "893",
    TravelInfo: "自尚義機場搭往金城的3號公車，於莒光樓站下車。",
    OpenTime: "每日08:00-22:00",
    Picture: {},
    Position: {
      PositionLon: 118.31900024414062,
      PositionLat: 24.424970626831055,
      GeoHash: "wsk4uqmmb",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000391",
    ScenicSpotName: "奎閣(魁星樓)",
    DescriptionDetail:
      "奎閣，金門人稱『魁星樓』，又名奎樓或八卦樓，祭拜魁星，魁星是中國五文昌之一，由於金門以前不屬縣，不可以建孔廟，為了讓金門由子弟參加科舉考試前，有一個祈求考運的地方，後浦鄉賢、曾得過「貢生」功名的林斐章倡建，獨資捐銀千兩，於清朝道光16年（1836）在後浦塗山頭（現今的陳詩吟洋樓旁）興建一座的樓閣建築，供奉魁星爺；精巧古樸至今已有一百八十多年的歷史，曾在民國44年及52年兩次重修，但卻不改原貌，列為縣定古蹟。奎閣是一棟二樓三簷正六角形建築，整體結構採凸顯簡潔明快的木結構技術，映照著這幢文教建築的質樸。每年考季來臨，都會舉辦一系列的祭拜活動，祈求考生都能心想事成，金榜題名。",
    Description:
      "奎閣，金門人稱『魁星樓』，又名奎樓或八卦樓，祭拜魁星，魁星是中國五文昌之一，由於金門以前不屬縣，不可以建孔廟，為了讓金門由子弟參加科舉考試前，有一個祈求考運的地方，後浦鄉賢、曾得過「貢生」功名的林斐章倡建，獨資捐銀千兩，於清朝道光16年（1836）在後浦塗山頭（現今的陳詩吟洋樓旁）興建一座的樓閣建築，供奉魁星爺；精巧古樸至今已有一百八十多年的歷史，曾在民國44年及52年兩次重修，但卻不改原貌，列為縣定古蹟。奎閣是一棟二樓三簷正六角形建築，整體結構採凸顯簡潔明快的木結構技術，映照著這幢文教建築的質樸。每年考季來臨，都會舉辦一系列的祭拜活動，祈求考生都能心想事成，金榜題名。",
    Phone: "886-8-2328638",
    Address: "金門縣893金城鎮珠浦東路43號前",
    ZipCode: "893",
    OpenTime:
      "星期日：08:00 – 12:00、13:30 – 17:30星期一：08:00 – 12:00、13:30 – 17:30星期二：08:00 – 12:00、13:30 – 17:30星期三：08:00 – 12:00、13:30 – 17:30星期四：08:00 – 12:00、13:30 – 17:30星期五：08:00 – 12:00、13:30 – 17:30星期六：08:00 – 12...",
    Picture: {},
    Position: {
      PositionLon: 118.31780242919922,
      PositionLat: 24.43132972717285,
      GeoHash: "wsk4urs6u",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000392",
    ScenicSpotName: "瓊林蔡氏家廟",
    DescriptionDetail:
      "創建於明嘉靖8年(1529年)，其建築內外的華麗藻飾堪稱金門宗祠之冠，屋脊、山牆、水車堵上均有精緻剪黏及泥塑可賞，通樑下的雀替雕有蔡氏祖訓忠、孝、廉、節四字，正殿高懸眾多牌匾，顯示著世族顯赫；屋後外牆嵌有一尊風獅爺，為少見的作法。",
    Description:
      "創建於明嘉靖8年(1529年)，其建築內外的華麗藻飾堪稱金門宗祠之冠，屋脊、山牆、水車堵上均有精緻剪黏及泥塑可賞，通樑下的雀替雕有蔡氏祖訓忠、孝、廉、節四字，正殿高懸眾多牌匾，顯示著世族顯赫；屋後外牆嵌有一尊風獅爺，為少見的作法。",
    Phone: "886-8-2313100",
    Address: "金門縣891金湖鎮瓊林村155號附近",
    ZipCode: "891",
    TravelInfo:
      "自金城車站搭乘1A、2路，至瓊林一站下車，或搭乘5、5A路至瓊林圓環站，循指標即可抵達。",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.37399291992188,
      PositionLat: 24.454439163208008,
      GeoHash: "wsk5jev33",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000393",
    ScenicSpotName: "清金門鎮總兵署",
    DescriptionDetail:
      "清金門鎮總兵署所在地原為「叢青軒」，相傳是明萬曆辛丑年(西元1601)進士許獬讀書的地方，康熙年間，總兵陳龍考量舊金門城經歷明末多次兵禍，而后浦人丁興旺，於是將總兵署遷建於此，多次改建後成為現在規模，直到1915年金門設縣，總兵署仍為最高行政中心，歷經金門縣公署、金門縣政府、行政公署、金門防衛部&hellip;等等，現在則是金門經典的觀光景點，也是縣定古蹟之一〪踏入這四進兩廊式的四合院建築，時間彷彿向過去流轉，清衙門完整地保留，衙門口、大堂、內署明間以臘像重現昔日意象，各間室都有詳盡的文字說明。而後院那棵參天的木棉古樹是絕不能錯過的，樹齡已逾數百，每逢春末夏初花期開著滿樹鮮豔的木棉花，總吸引大批攝影好手前來，以鮮豔的橙花，替總兵署增添意境〪展示內容◾️ 東科房：金門歷史沿革介紹及展示。◾️東科房二：總兵署建築歷史介紹及展示。◾️東將裨廳一：總兵介紹及展示。◾️東將裨廳二：武科及武將事蹟、官階表徵以及武科考試內容介紹及展示。◾️東耳房一：清朝武器介紹及展示。◾️東耳房二：清朝官服介紹及展示。◾️內宅左次間：清朝妝髮介紹及展示。◾️內宅明間：總兵日常生活情境展示。◾️內宅右次間：起居室情境展示。◾️內署右次間：特展空間。◾️內署明間：總兵議事情境展示。◾️內署左次間：書房情境展示。◾️東室：「五刑」與「十惡」介紹及展示。◾️地牢：關押人犯情境展示。◾️大堂：主持審判情境展示。◾️西室：《大清律例》以及「八議」內容介紹。◾️西耳房二：誥命及奏摺古物展示。◾️西耳房一：「跟著總兵去旅行」展區。◾️西將裨廳二：解說與放映空間。◾️西將裨廳一：體感遊戲體驗空間。◾️西科房三：水師提督與戰船展區介紹。後浦小鎮導覽時間需步行約1.8公里◾️每日晚上19:30-21:30◾️於總兵署現場報名◾️諮詢電話：082-371717。定時解說服務時間9:10、10:10、11:10、13:30、14:30、15:30、16:30、17:30、19:00、20:00、21:00",
    Description:
      "清金門鎮總兵署所在地原為「叢青軒」，相傳是明萬曆辛丑年(西元1601)進士許獬讀書的地方，康熙年間，總兵陳龍考量舊金門城經歷明末多次兵禍，而后浦人丁興旺，於是將總兵署遷建於此，多次改建後成為現在規模，直到1915年金門設縣，總兵署仍為最高行政中心，歷經金門縣公署、金門縣政府、行政公署、金門防衛部&hellip;等等，現在則是金門經典的觀光景點，也是縣定古蹟之一〪踏入這四進兩廊式的四合院建築，時間彷彿向過去流轉，清衙門完整地保留，衙門口、大堂、內署明間以臘像重現昔日意象，各間室都有詳盡的文字說明。而後院那棵參天的木棉古樹是絕不能錯過的，樹齡已逾數百，每逢春末夏初花期開著滿樹鮮豔的木棉花，總吸引大批攝影好手前來，以鮮豔的橙花，替總兵署增添意境〪展示內容◾️ 東科房：金門歷史沿革介紹及展示。◾️東...",
    Phone: "886-8-2371717",
    Address: "金門縣893金城鎮浯江街53號",
    ZipCode: "893",
    OpenTime:
      "每日開館，9:00~22:00，館內有專業解說人員提供導覽。每日19:30在總兵署集合出發，跟著專業解說人員走訪後浦小鎮。",
    Picture: {},
    Position: {
      PositionLon: 118.31841278076172,
      PositionLat: 24.432300567626953,
      GeoHash: "wsk4urub6",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    Remarks: "每日19:30可參與「夜遊後浦美麗小鎮」遊程。",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000394",
    ScenicSpotName: "吳秀才厝",
    DescriptionDetail:
      "位於上岐村上庫聚落的吳秀才厝，為烈嶼島上建築面積最大的古厝，建於清道光20年，由在上庫經營航運、鹽場致富的吳景山所建，形制為二進左右雙護龍的三落大合院。自吳家第五代世孫「吳煜善」於清光緒末年考中秀才後，古厝前埕便設立書齋、學堂，免費教育鄉里子弟，此舉深受鄰里的愛戴，故烈嶼鄉人均稱吳家大厝為「秀才厝」，此美名也一直沿稱至今。吳秀才厝內的格局與裝飾主從分明，左右均衡對稱配置，前為門廳，後為正廳，正廳則有神龕、祖龕及吳氏先人們的照片。正廳梁上則懸吊了天公爐、天宮燈及添丁燈，添丁燈上則寫有「延陵衍派」四字。在左護龍處則保留了「閒間」作為主人喝茶、唱南管之用的場所。而吳秀才厝的屋頂設計，則為金門最常見的「硬山二披水」，在建築中同時出現了燕尾、馬背兩種屋脊的形式，燕尾脊堵上有著人物、動物，山水造景的泥塑，樣貌維妙維肖，為精美華麗工構嚴謹的大厝，值得各位細細欣賞。",
    Description:
      "位於上岐村上庫聚落的吳秀才厝，為烈嶼島上建築面積最大的古厝，建於清道光20年，由在上庫經營航運、鹽場致富的吳景山所建，形制為二進左右雙護龍的三落大合院。自吳家第五代世孫「吳煜善」於清光緒末年考中秀才後，古厝前埕便設立書齋、學堂，免費教育鄉里子弟，此舉深受鄰里的愛戴，故烈嶼鄉人均稱吳家大厝為「秀才厝」，此美名也一直沿稱至今。吳秀才厝內的格局與裝飾主從分明，左右均衡對稱配置，前為門廳，後為正廳，正廳則有神龕、祖龕及吳氏先人們的照片。正廳梁上則懸吊了天公爐、天宮燈及添丁燈，添丁燈上則寫有「延陵衍派」四字。在左護龍處則保留了「閒間」作為主人喝茶、唱南管之用的場所。而吳秀才厝的屋頂設計，則為金門最常見的「硬山二披水」，在建築中同時出現了燕尾、馬背兩種屋脊的形式，燕尾脊堵上有著人物、動物，山水造景的泥塑...",
    Phone: "886-8-2362500",
    Address: "金門縣894烈嶼鄉上庫25號",
    ZipCode: "894",
    OpenTime: "每日09:00-17:00(每週二、四休館)",
    Picture: {},
    Position: {
      PositionLon: 118.22958374023438,
      PositionLat: 24.422279357910156,
      GeoHash: "wsk4fmunh",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000395",
    ScenicSpotName: "慈德宮",
    DescriptionDetail:
      "慈德宮為奉祀「品德完人」黃偉的寺廟，慈德宮的特殊技藝表現在交趾陶、剪黏和石雕三個部分。交趾陶包括龍虎牆、鏡面堵、對看堵計有六幅，幅幅栩栩如生。剪黏包括廟頂的脊肚和脊頂的龍飾，都以剪黏作裝飾。石雕包括所有青斗石材的柱朱、門臼，以及牆基花崗石材質的櫃台腳、壁堵和石柱上的書法，都是精美石雕，或刻有亭閣人物，或雕鑿樹石花馬，或戲劇故事。此三項特色為金門廟宇中最豐富且保存相當完整者。民國八十六年公告為縣定古蹟。",
    Description:
      "慈德宮為奉祀「品德完人」黃偉的寺廟，慈德宮的特殊技藝表現在交趾陶、剪黏和石雕三個部分。交趾陶包括龍虎牆、鏡面堵、對看堵計有六幅，幅幅栩栩如生。剪黏包括廟頂的脊肚和脊頂的龍飾，都以剪黏作裝飾。石雕包括所有青斗石材的柱朱、門臼，以及牆基花崗石材質的櫃台腳、壁堵和石柱上的書法，都是精美石雕，或刻有亭閣人物，或雕鑿樹石花馬，或戲劇故事。此三項特色為金門廟宇中最豐富且保存相當完整者。民國八十六年公告為縣定古蹟。",
    Phone: "886-8-2318823",
    Address: "金門縣890金沙鎮汶沙里后浦頭99號",
    ZipCode: "890",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.41251373291016,
      PositionLat: 24.486019134521484,
      GeoHash: "wsk5q9937",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000397",
    ScenicSpotName: "邱良功母節孝坊",
    DescriptionDetail:
      "邱良功的母親許氏，是清朝振威將軍邱志仁之妻，在邱良功滿月不久，父親邱志仁就與世長辭，當時年紀尚輕的許氏，辛苦地把剛滿月的邱良功撫養長大。邱良功成年後投身軍旅，從基層軍人累昇至將軍，嘉慶十四年邱良功升任浙江水陸提督後，奏請皇帝表揚母親許氏，獲仁宗皇帝嘉許，誥贈邱母為一品太夫人，並建坊表彰其守節撫孤教子之功。這座牌坊建於西元1812年，以高級的花崗石與青斗石建造，細膩的雕刻記錄著邱良功功成名就返鄉的情節，還有名人題刻的對聯，令人留下深刻的印象！",
    Description:
      "邱良功的母親許氏，是清朝振威將軍邱志仁之妻，在邱良功滿月不久，父親邱志仁就與世長辭，當時年紀尚輕的許氏，辛苦地把剛滿月的邱良功撫養長大。邱良功成年後投身軍旅，從基層軍人累昇至將軍，嘉慶十四年邱良功升任浙江水陸提督後，奏請皇帝表揚母親許氏，獲仁宗皇帝嘉許，誥贈邱母為一品太夫人，並建坊表彰其守節撫孤教子之功。這座牌坊建於西元1812年，以高級的花崗石與青斗石建造，細膩的雕刻記錄著邱良功功成名就返鄉的情節，還有名人題刻的對聯，令人留下深刻的印象！",
    Phone: "886-8-2328638",
    Address: "金門縣893金城鎮東門里莒光路一段觀音亭旁",
    ZipCode: "893",
    TravelInfo: "自金城車站循指標，步行約200公尺即可抵達。",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.31851959228516,
      PositionLat: 24.43140983581543,
      GeoHash: "wsk4ursgm",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000398",
    ScenicSpotName: "將軍第",
    DescriptionDetail:
      "將軍第是清朝末年被誥授為武顯將軍的盧成金之府第。盧成金字維麗，號芬亭，生於道光二年，卒於光緒二十年。幼年家貧，稍長乃投身軍旅，隨船搜補海盜有功，不久即拔額外外委。咸豐同治年間，成金先是參與平定竄佔廈門的小刀會匪，激戰於中港與金龜尾，燬匪船殆盡，很快即進剿廈門克復後搜補餘黨，以積功補提標後營把總，建功無數。",
    Description:
      "將軍第是清朝末年被誥授為武顯將軍的盧成金之府第。盧成金字維麗，號芬亭，生於道光二年，卒於光緒二十年。幼年家貧，稍長乃投身軍旅，隨船搜補海盜有功，不久即拔額外外委。咸豐同治年間，成金先是參與平定竄佔廈門的小刀會匪，激戰於中港與金龜尾，燬匪船殆盡，很快即進剿廈門克復後搜補餘黨，以積功補提標後營把總，建功無數。",
    Phone: "886-8-2318823",
    Address: "金門縣893金城鎮珠浦北路24號",
    ZipCode: "893",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.31809997558594,
      PositionLat: 24.433069229125977,
      GeoHash: "wsk4urusg",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000399",
    ScenicSpotName: "虛江嘯臥碣群",
    DescriptionDetail:
      "「漢影雲根」碣位於古崗湖南側的獻台山上，是明末魯王朱以海手書刻石遺跡。魯王朱以海，字巨川，號恆山，又號常山子，是明太祖朱元璋第九子荒王朱檀的第十世孫，生於萬曆46年(1618)，卒於永曆16年(1662)，享年四十五歲。弘光元年（1645)浙江義士擁魯王監國於紹興，為了反清復明，魯王於永曆7年(1653)至16年(1662)，兩度寓居金門，於永曆16年薨於島上。「漢影雲根」四字，意為魯王思念故國江山，從詩前誌序裡推斷，這個碑碣是在明永曆8年(1654)8月以前所題，目前原石已經崩落。民國59年在原石旁立有仿拓碑碣，另外詩刻旁石壁間，有明崇禎進士董颺先所題草書「闢沌」二字，字跡堅挺秀拔，都是晚明重要史蹟。",
    Description:
      "「漢影雲根」碣位於古崗湖南側的獻台山上，是明末魯王朱以海手書刻石遺跡。魯王朱以海，字巨川，號恆山，又號常山子，是明太祖朱元璋第九子荒王朱檀的第十世孫，生於萬曆46年(1618)，卒於永曆16年(1662)，享年四十五歲。弘光元年（1645)浙江義士擁魯王監國於紹興，為了反清復明，魯王於永曆7年(1653)至16年(1662)，兩度寓居金門，於永曆16年薨於島上。「漢影雲根」四字，意為魯王思念故國江山，從詩前誌序裡推斷，這個碑碣是在明永曆8年(1654)8月以前所題，目前原石已經崩落。民國59年在原石旁立有仿拓碑碣，另外詩刻旁石壁間，有明崇禎進士董颺先所題草書「闢沌」二字，字跡堅挺秀拔，都是晚明重要史蹟。",
    Phone: "886-8-2318823",
    Address: "金門縣893金城鎮古崗湖南側",
    ZipCode: "893",
    TravelInfo:
      "自金城車站，搭乘6、6A路公車至古崗湖站牌，下車後步行15分鐘到達目的地。",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.30561828613281,
      PositionLat: 24.39838981628418,
      GeoHash: "wsk4u1edb",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000400",
    ScenicSpotName: "陳禎恩榮坊",
    DescriptionDetail:
      "位在金門陽翟會山寺右前方，是為了崇揚父(陳禎)以子(陳健)貴，皇室誥贈而興建。陳禎恩榮坊為縣定古蹟，屬花崗石建材的牌坊，西元1988年11月公告為三級古蹟。陳禎恩榮坊為四柱三間三樓沖天式石坊，主要石材是花崗石，而恩榮匾、雀替及一些裝飾則是用青斗石材。四根方形立柱上各配以雙層横向的額枋，上額枋用鼓形截面，內鑲「恩榮」匾。是金門地區僅存的明代石造牌坊。",
    Description:
      "位在金門陽翟會山寺右前方，是為了崇揚父(陳禎)以子(陳健)貴，皇室誥贈而興建。陳禎恩榮坊為縣定古蹟，屬花崗石建材的牌坊，西元1988年11月公告為三級古蹟。陳禎恩榮坊為四柱三間三樓沖天式石坊，主要石材是花崗石，而恩榮匾、雀替及一些裝飾則是用青斗石材。四根方形立柱上各配以雙層横向的額枋，上額枋用鼓形截面，內鑲「恩榮」匾。是金門地區僅存的明代石造牌坊。",
    Phone: "886-8-2318823",
    Address: "金門縣890金沙鎮陽宅村會山寺右前方",
    ZipCode: "890",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.43025970458984,
      PositionLat: 24.481109619140625,
      GeoHash: "wsk5qbwkc",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000401",
    ScenicSpotName: "海印寺",
    DescriptionDetail:
      "宋朝時期建造的海印寺，已有800多年的歷史，因為處於太武山頂坳處，古稱作太武巖寺。太武山的山形從遠處觀看，像極仰臥的隱士，民間形容太武山有如「仙人偃地」，賦有靈氣之地，而建於其上的海印寺更是香火鼎盛，每迎正月初九「天公生」，金門居民皆會扶老攜幼上山至海印寺拜拜，亦是金門宗教的節慶活動。寺旁左右有鐘鼓樓名為龍樓、鳳閣，寺前蘸月池裡的山泉水質清澈甘冽，鐘樓裡的大銅鐘重逾750公斤，傳言「鐘聲可聞30里」，山中隱寺的畫面不須言喻。遊人們來到海印寺，多為了一窺篆有「海山第一」的石門關，與相傳孕有龍脈、能安寧人心的安心石。",
    Description:
      "宋朝時期建造的海印寺，已有800多年的歷史，因為處於太武山頂坳處，古稱作太武巖寺。太武山的山形從遠處觀看，像極仰臥的隱士，民間形容太武山有如「仙人偃地」，賦有靈氣之地，而建於其上的海印寺更是香火鼎盛，每迎正月初九「天公生」，金門居民皆會扶老攜幼上山至海印寺拜拜，亦是金門宗教的節慶活動。寺旁左右有鐘鼓樓名為龍樓、鳳閣，寺前蘸月池裡的山泉水質清澈甘冽，鐘樓裡的大銅鐘重逾750公斤，傳言「鐘聲可聞30里」，山中隱寺的畫面不須言喻。遊人們來到海印寺，多為了一窺篆有「海山第一」的石門關，與相傳孕有龍脈、能安寧人心的安心石。",
    Phone: "886-8-2334703",
    Address: "金門縣891金湖鎮太武山上(玉章路往太武山方向)",
    ZipCode: "891",
    OpenTime: "每日08:00-17:30",
    Picture: {},
    Position: {
      PositionLon: 118.41854858398438,
      PositionLat: 24.4626407623291,
      GeoHash: "wsk5ntmc0",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000402",
    ScenicSpotName: "邱良功墓園",
    DescriptionDetail:
      "邱良功墓園為前清誥封三等男爵邱良功之墓塚，座落於今日金門縣金湖鎮小徑村，經內政部公告指定為臺閩地區第三級古蹟。",
    Description:
      "邱良功墓園為前清誥封三等男爵邱良功之墓塚，座落於今日金門縣金湖鎮小徑村，經內政部公告指定為臺閩地區第三級古蹟。",
    Phone: "886-8-2313100",
    Address: "金門縣891金湖鎮太武山小徑村旁",
    ZipCode: "891",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.38593292236328,
      PositionLat: 24.44989013671875,
      GeoHash: "wsk5jfynb",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000403",
    ScenicSpotName: "豐蓮山牧馬侯祠",
    DescriptionDetail:
      "為供奉&ldquo;開浯恩主&rdquo;陳淵的三落古制廟宇，現貌為清道光年間重建，列為縣定古蹟。相傳陳淵經常顯靈退倭，保護鄉人，朝廷因此下令建造廣達七進的廟宇，賜廟額&ldquo;孚濟&rdquo;，追封為&ldquo;福佑聖侯&rdquo;，此即牧馬侯祠的由來。廟內現存有孚濟古匾及清時古碑，此外，廟兩旁龍虎壁及屋脊上交趾、泥塑、精細華美，皆值得細覽。",
    Description:
      "為供奉&ldquo;開浯恩主&rdquo;陳淵的三落古制廟宇，現貌為清道光年間重建，列為縣定古蹟。相傳陳淵經常顯靈退倭，保護鄉人，朝廷因此下令建造廣達七進的廟宇，賜廟額&ldquo;孚濟&rdquo;，追封為&ldquo;福佑聖侯&rdquo;，此即牧馬侯祠的由來。廟內現存有孚濟古匾及清時古碑，此外，廟兩旁龍虎壁及屋脊上交趾、泥塑、精細華美，皆值得細覽。",
    Phone: "886-8-2318823",
    Address: "金門縣893金城鎮山字第3121地號",
    ZipCode: "893",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.3223876953125,
      PositionLat: 24.420730590820312,
      GeoHash: "wsk4umxtp",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000404",
    ScenicSpotName: "文臺寶塔",
    DescriptionDetail:
      "文臺寶塔建於明朝洪武20年（1387），是明太祖命「江夏侯」周德興在金門建的三座石塔之一，也是金門唯一沒有毀於戰火、未受砲彈損傷的明代石塔。高聳的文臺寶塔，過去也作為航海的指標，塔頂有鐫字及浮刻，面向金門城方向的塔檐下，掛著一塊長條石板，橫鐫有「奎星聳照」四字，下方浮刻有「魁星踢斗」圖象，祈求文風興盛的意境明瞭，塔下的盤石有明代武官陳煇手書的「文臺寶塔」墨蹟，以及已故水墨畫大師張大千的「國之金湯」墨寶，相當具歷史意義，目前被列為國定古蹟。",
    Description:
      "文臺寶塔建於明朝洪武20年（1387），是明太祖命「江夏侯」周德興在金門建的三座石塔之一，也是金門唯一沒有毀於戰火、未受砲彈損傷的明代石塔。高聳的文臺寶塔，過去也作為航海的指標，塔頂有鐫字及浮刻，面向金門城方向的塔檐下，掛著一塊長條石板，橫鐫有「奎星聳照」四字，下方浮刻有「魁星踢斗」圖象，祈求文風興盛的意境明瞭，塔下的盤石有明代武官陳煇手書的「文臺寶塔」墨蹟，以及已故水墨畫大師張大千的「國之金湯」墨寶，相當具歷史意義，目前被列為國定古蹟。",
    Phone: "886-8-2328638",
    Address: "金門縣893金城鎮古城村大文台古崗100號(近古城國小)",
    ZipCode: "893",
    TravelInfo: "自金城車站搭乘6、6A路公車，至舊東門站下車，循指標即可抵達。",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.30599975585938,
      PositionLat: 24.39879035949707,
      GeoHash: "wsk4u1ev3",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000405",
    ScenicSpotName: "漢影雲根碣",
    DescriptionDetail:
      "位於古崗湖南側的獻台山上，為明魯王手書刻石遺跡之一，監國魯王為了反清復明，曾駐留金門島上逾10年，這方刻於明永曆6~8年（1652~1654）的勒石正表現他的慨然之氣，已列為縣定古蹟。今日所見漢影雲根碣共有正反字跡兩塊，傳說真跡碣本原立於斜坡上，而後崩落，字跡也因而倒置；後人便另找形似的崖石予以仿拓，因此形成正反字跡的漢影雲根碣。",
    Description:
      "位於古崗湖南側的獻台山上，為明魯王手書刻石遺跡之一，監國魯王為了反清復明，曾駐留金門島上逾10年，這方刻於明永曆6~8年（1652~1654）的勒石正表現他的慨然之氣，已列為縣定古蹟。今日所見漢影雲根碣共有正反字跡兩塊，傳說真跡碣本原立於斜坡上，而後崩落，字跡也因而倒置；後人便另找形似的崖石予以仿拓，因此形成正反字跡的漢影雲根碣。",
    Phone: "886-8-2318823",
    Address: "金門縣893金城鎮古城村西紅山上",
    ZipCode: "893",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.31263732910156,
      PositionLat: 24.39381980895996,
      GeoHash: "wsk4u2b8k",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000409",
    ScenicSpotName: "瓊林一門三節坊",
    DescriptionDetail:
      "瓊林的一門三節坊，位在金湖鎮瓊林村外西郊的古官道上，是金門僅存的三座清代牌坊中，故事最淒絕的。這座建於道光11年（1831）石造牌坊，看似風光的榮耀象徵，背後卻是一門3位寡婦的辛酸故事。現已被列為縣定古蹟。清道光年間，瓊林人蔡仲環的妻子陳氏，29歲時夫死守寡，但她一手操持家務，辛苦地撫養幼子芳桂、尚聞、及遺腹子尚神長大。後蔡尚聞娶斗門陳文心之女為妻，沒想到陳氏21歲的時候，蔡尚聞就過世了，也步上婆婆的守寡之路。不料，三子蔡尚神娶了汶水黃志傳之女為妻後，也於黃氏29歲時過世，讓黃氏也成了寡婦；但蔡氏一門寡婦卻堅貞守節，勤儉持家，到晚年苦盡甘來，陳氏五代同堂，兒孫八十餘人，有司乃報部建坊表彰。瓊林一門三節坊是以泉州白石與青斗石建構而成，石柱上刻有官員所題之對聯，字字淒美，道盡婆媳三人守節的冰霜傲節。",
    Description:
      "瓊林的一門三節坊，位在金湖鎮瓊林村外西郊的古官道上，是金門僅存的三座清代牌坊中，故事最淒絕的。這座建於道光11年（1831）石造牌坊，看似風光的榮耀象徵，背後卻是一門3位寡婦的辛酸故事。現已被列為縣定古蹟。清道光年間，瓊林人蔡仲環的妻子陳氏，29歲時夫死守寡，但她一手操持家務，辛苦地撫養幼子芳桂、尚聞、及遺腹子尚神長大。後蔡尚聞娶斗門陳文心之女為妻，沒想到陳氏21歲的時候，蔡尚聞就過世了，也步上婆婆的守寡之路。不料，三子蔡尚神娶了汶水黃志傳之女為妻後，也於黃氏29歲時過世，讓黃氏也成了寡婦；但蔡氏一門寡婦卻堅貞守節，勤儉持家，到晚年苦盡甘來，陳氏五代同堂，兒孫八十餘人，有司乃報部建坊表彰。瓊林一門三節坊是以泉州白石與青斗石建構而成，石柱上刻有官員所題之對聯，字字淒美，道盡婆媳三人守節的冰霜傲...",
    Phone: "886-8-2313100",
    Address: "金門縣891金湖鎮瓊林里西郊的古官道上",
    ZipCode: "891",
    TravelInfo:
      "自金城車站搭乘1A路，至瓊林坑道站下車，或搭乘2、5、5A路至瓊林圓環站，循指標即可抵達。",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.37039947509766,
      PositionLat: 24.453920364379883,
      GeoHash: "wsk5jedwq",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000410",
    ScenicSpotName: "石門關",
    DescriptionDetail:
      "前往海印寺必先穿過一拱形石門，如出入的關口般，而稱之石門關，為太武山十二奇景之一。石門關以厚實工整的花崗石砌造，上覆反宇屋頂，四端翼角微翹，頗有輕盈之美；橫額上有明朝忠臣盧若騰手書的&ldquo;海山第一&rdquo;四字，現列為縣定古蹟。",
    Description:
      "前往海印寺必先穿過一拱形石門，如出入的關口般，而稱之石門關，為太武山十二奇景之一。石門關以厚實工整的花崗石砌造，上覆反宇屋頂，四端翼角微翹，頗有輕盈之美；橫額上有明朝忠臣盧若騰手書的&ldquo;海山第一&rdquo;四字，現列為縣定古蹟。",
    Phone: "886-8-2313100",
    Address: "金門縣891金湖鎮太武山頂峰(梅園)後方",
    ZipCode: "891",
    OpenTime: "未開放",
    Picture: {},
    Position: {
      PositionLon: 118.41783142089844,
      PositionLat: 24.462799072265625,
      GeoHash: "wsk5ntm4p",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000412",
    ScenicSpotName: "睿友學校",
    DescriptionDetail:
      "睿友學校建於1934年，為赴新加坡發展的陳睿友先生發跡後，委託同宗陳德幸先生在碧山故里興建睿友學校，校園佔地20公畝，招募周邊聚落子弟免費就學，造福鄉梓。學校建物正面仿西洋巴洛克建築形式，高大比例的山頭，十分華麗。山頭上有國旗及國民黨旗、印度警察及樂儀隊、花草及鶴的泥塑主題，充滿巧思。現為碧山東店社區營造協會經營，規劃為藝文展示空間，民眾到此也可租借自行車和四輪協力車，沿著小徑漫遊聚落，尋找由繪本家劉瑞琪(Wawa)與村內志工、學童攜手完成10幅精美彩繪，享受悠閒時光。",
    Description:
      "睿友學校建於1934年，為赴新加坡發展的陳睿友先生發跡後，委託同宗陳德幸先生在碧山故里興建睿友學校，校園佔地20公畝，招募周邊聚落子弟免費就學，造福鄉梓。學校建物正面仿西洋巴洛克建築形式，高大比例的山頭，十分華麗。山頭上有國旗及國民黨旗、印度警察及樂儀隊、花草及鶴的泥塑主題，充滿巧思。現為碧山東店社區營造協會經營，規劃為藝文展示空間，民眾到此也可租借自行車和四輪協力車，沿著小徑漫遊聚落，尋找由繪本家劉瑞琪(Wawa)與村內志工、學童攜手完成10幅精美彩繪，享受悠閒時光。",
    Phone: "886-8-2325643",
    Address: "金門縣890金沙鎮三山村碧山1號",
    ZipCode: "890",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.44111633300781,
      PositionLat: 24.485639572143555,
      GeoHash: "wsk5r1qpn",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000413",
    ScenicSpotName: "楊華故居",
    DescriptionDetail:
      "楊華乃乾嘉年間功勣彪炳的武將，曾從征林爽文，掃蕩海寇。其古厝屬三落大厝加掛左護龍的傳統閩式建築，門廳飾以三川脊，前後廳配置一條龍燕脊，細部裝飾極為精巧，門堵上團龍木雕與磚雕皆有可觀，樑柱拱斗間木作雖已褪去華麗彩繪，更見遒勁雕功。",
    Description:
      "楊華乃乾嘉年間功勣彪炳的武將，曾從征林爽文，掃蕩海寇。其古厝屬三落大厝加掛左護龍的傳統閩式建築，門廳飾以三川脊，前後廳配置一條龍燕脊，細部裝飾極為精巧，門堵上團龍木雕與磚雕皆有可觀，樑柱拱斗間木作雖已褪去華麗彩繪，更見遒勁雕功。",
    Phone: "886-8-2318823",
    Address: "金門縣892金寧鄉湖埔村湖下114號",
    ZipCode: "892",
    OpenTime: "未開放",
    Picture: {},
    Position: {
      PositionLon: 118.3061294555664,
      PositionLat: 24.456920623779297,
      GeoHash: "wsk5hh5zu",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000420",
    ScenicSpotName: "金門縣林務所",
    DescriptionDetail:
      "位於金門金沙鎮的林務所，是金門地區充滿綠意的景點，相傳早期的金門是座草木繁盛之地，但因明朝鄭成功攻克金門時，為了建基礎建設，大肆砍伐島上的樹木，也因此使金門變成童山濯濯的不毛之地。而後，西元1951年時，政府為改善如此惡劣的環境，便在金門推動綠美化政策、復舊造林，歷經了多次的失敗及改良後，終於克服萬難，奠定了金門的綠化基礎，也改善了軍民的生活環境品質。現今的金門林務所，佔地約有36公頃，前身為小徑苗圃，直屬金門縣政府，專責於農藝作物，育苗造林及畜牧事業之試驗及研究推廣。園內設置了草皮廣場區、觀光苗圃、花卉花圃、親水區、標本區、林業陳列館、兒童遊憩區及烤肉區等，另還有全長500公尺的松林大道，環境十分優美，非常適合大小朋友們一起來這親近遊玩，享受大自然的芬多精。此外，金門林務所內也有許多吸睛好拍的裝置藝術，像是大型的木馬、七彩椅子及荷蘭風車等，讓前往踏青的民眾可以在享受綠意之餘，還能和花草樹木們拍美照，留下美好的回憶。",
    Description:
      "位於金門金沙鎮的林務所，是金門地區充滿綠意的景點，相傳早期的金門是座草木繁盛之地，但因明朝鄭成功攻克金門時，為了建基礎建設，大肆砍伐島上的樹木，也因此使金門變成童山濯濯的不毛之地。而後，西元1951年時，政府為改善如此惡劣的環境，便在金門推動綠美化政策、復舊造林，歷經了多次的失敗及改良後，終於克服萬難，奠定了金門的綠化基礎，也改善了軍民的生活環境品質。現今的金門林務所，佔地約有36公頃，前身為小徑苗圃，直屬金門縣政府，專責於農藝作物，育苗造林及畜牧事業之試驗及研究推廣。園內設置了草皮廣場區、觀光苗圃、花卉花圃、親水區、標本區、林業陳列館、兒童遊憩區及烤肉區等，另還有全長500公尺的松林大道，環境十分優美，非常適合大小朋友們一起來這親近遊玩，享受大自然的芬多精。此外，金門林務所內也有許多吸睛好...",
    Phone: "886-8-2352846",
    Address: "金門縣890金沙鎮大洋里東山31號",
    ZipCode: "890",
    OpenTime: "週一-週五08:00-17:30",
    Picture: {},
    Position: {
      PositionLon: 118.44444274902344,
      PositionLat: 24.46285057067871,
      GeoHash: "wsk5pm2d7",
    },
    Class1: "文化類",
    ParkingPosition: {},
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000421",
    ScenicSpotName: "貴山海灘",
    DescriptionDetail:
      "貴山原名龜山，位於烈嶼陵水湖西側，並突出於南端海岸，L19據點至今仍默默的守候在貴山上。其沿海一帶，有著一片漂亮的海灘，並有一沙洲延伸出海，並與往陸地回灣的沙嘴，形成了一個沙洲潟湖，潮間帶上有豐富且多樣的生物及生態。",
    Description:
      "貴山原名龜山，位於烈嶼陵水湖西側，並突出於南端海岸，L19據點至今仍默默的守候在貴山上。其沿海一帶，有著一片漂亮的海灘，並有一沙洲延伸出海，並與往陸地回灣的沙嘴，形成了一個沙洲潟湖，潮間帶上有豐富且多樣的生物及生態。",
    Phone: "886-8-2364411",
    Address: "金門縣894烈嶼鄉貴山海灘",
    ZipCode: "894",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.22373962402344,
      PositionLat: 24.42700958251953,
      GeoHash: "wsk4fnzcs",
    },
    Class2: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000423",
    ScenicSpotName: "溪邊海水浴場",
    DescriptionDetail:
      "溪邊海水浴場位於金湖鎮溪邊村的東側，彎月形的白色沙灘， 環抱著一望無際的藍色大海，沙灘上的沙不受污染，沙質綿密、乾淨無暇且細緻，踏上去腳底足感超級棒！沙灘上有許多整齊排列的小沙球，這些是螃蟹製造出來的喔！有這麼多螃蟹在溪邊沙灘上生活，可見這裡真的非常乾淨呢。",
    Description:
      "溪邊海水浴場位於金湖鎮溪邊村的東側，彎月形的白色沙灘， 環抱著一望無際的藍色大海，沙灘上的沙不受污染，沙質綿密、乾淨無暇且細緻，踏上去腳底足感超級棒！沙灘上有許多整齊排列的小沙球，這些是螃蟹製造出來的喔！有這麼多螃蟹在溪邊沙灘上生活，可見這裡真的非常乾淨呢。",
    Phone: "886-8-2318823",
    Address: "金門縣891金湖鎮溪邊村四維路旁",
    ZipCode: "891",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.46849822998047,
      PositionLat: 24.442609786987305,
      GeoHash: "wsk5pcdhs",
    },
    Class1: "遊憩類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000424",
    ScenicSpotName: "上林海灘",
    DescriptionDetail:
      "上林海灘為一位於金門烈嶼鄉的美麗海灘，潮間帶蘊含許多生物，如鱟、花蛤、彈塗魚等，生態相當豐富，沙灘上建有涼亭、觀景橋，視野遼闊，離廈門不遠，為眺望大陸絕佳的地點之一。",
    Description:
      "上林海灘為一位於金門烈嶼鄉的美麗海灘，潮間帶蘊含許多生物，如鱟、花蛤、彈塗魚等，生態相當豐富，沙灘上建有涼亭、觀景橋，視野遼闊，離廈門不遠，為眺望大陸絕佳的地點之一。",
    Phone: "886-8-2364411",
    Address: "金門縣894烈嶼鄉南環路旁",
    ZipCode: "894",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.22624969482422,
      PositionLat: 24.42860984802246,
      GeoHash: "wsk4fr1dz",
    },
    ParkingPosition: {},
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000425",
    ScenicSpotName: "貓公石濱海休憩區",
    DescriptionDetail:
      "貓公石濱海休憩區位於小金門島的正北方，因為特有的紅色石頭「貓公石」而得名，這裡是台灣少數產有貓公石的地區。初到貓公石海灘，第一眼先看見環狀排列的反登陸樁軌條砦，接著往右邊海岸一瞧，成群的貓公石錯落排列著，一顆顆巨大的紅色石頭，外形因海水侵蝕而不盡相同，在閩南語中，形容顏面坑坑洞洞、凹凸不平之醜男子為「貓公」，所以坑坑洞洞的石頭也因此被命名為「貓公石」啦！",
    Description:
      "貓公石濱海休憩區位於小金門島的正北方，因為特有的紅色石頭「貓公石」而得名，這裡是台灣少數產有貓公石的地區。初到貓公石海灘，第一眼先看見環狀排列的反登陸樁軌條砦，接著往右邊海岸一瞧，成群的貓公石錯落排列著，一顆顆巨大的紅色石頭，外形因海水侵蝕而不盡相同，在閩南語中，形容顏面坑坑洞洞、凹凸不平之醜男子為「貓公」，所以坑坑洞洞的石頭也因此被命名為「貓公石」啦！",
    Phone: "886-8-2362500",
    Address: "金門縣894烈嶼鄉正北方北環道上",
    ZipCode: "894",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.24859619140625,
      PositionLat: 24.452640533447266,
      GeoHash: "wsk54g3yz",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_371020000A_000429",
    ScenicSpotName: "金門城",
    DescriptionDetail:
      "金門的歷史可追溯自晉元帝建武元年（西元317年）。明朝，為了抵禦海盜的侵擾及保護當時住在此地的居民所建造的「千戶所城」。在明鄭抗清時期，金門城是主要重鎮，清康熙19年（西元1680年）總兵陳龍將總兵署遷至後浦，金門城才逐步沒落。金門城共有東南西北4座城門，自古即有「要丁東門外，要富西門外，要興南門外，要官北門外」的諺語，言下之意為東臨人口旺的古崗，所以要人到古崗去；西方的水頭是僑商匯集，要賺錢到那邊；南門外是港口，商業興盛；北門則臨燕南山燕南書院所在，做官求名當往這裡去！如今，金門城的四個角落都興建新的城門樓，造型各異，其中南門也是金門酒廠的大門口，北門旁古樸的石板街，則是著名的明遺老街，都相當值得一訪。明遺老街更多關於明遺老街&gt;&gt;",
    Description:
      "金門的歷史可追溯自晉元帝建武元年（西元317年）。明朝，為了抵禦海盜的侵擾及保護當時住在此地的居民所建造的「千戶所城」。在明鄭抗清時期，金門城是主要重鎮，清康熙19年（西元1680年）總兵陳龍將總兵署遷至後浦，金門城才逐步沒落。金門城共有東南西北4座城門，自古即有「要丁東門外，要富西門外，要興南門外，要官北門外」的諺語，言下之意為東臨人口旺的古崗，所以要人到古崗去；西方的水頭是僑商匯集，要賺錢到那邊；南門外是港口，商業興盛；北門則臨燕南山燕南書院所在，做官求名當往這裡去！如今，金門城的四個角落都興建新的城門樓，造型各異，其中南門也是金門酒廠的大門口，北門旁古樸的石板街，則是著名的明遺老街，都相當值得一訪。明遺老街更多關於明遺老街&gt;&gt;",
    Phone: "886-8-2325057",
    Address: "金門縣893金城鎮金門城",
    ZipCode: "893",
    TravelInfo:
      "自金城車站，搭乘6、6A路公車至金門城站牌，下車後步行到達目的地。",
    OpenTime: "全天",
    Picture: {},
    Position: {
      PositionLon: 118.30805206298828,
      PositionLat: 24.403350830078125,
      GeoHash: "wsk4u4mrc",
    },
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "金門縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  // 以上為金門縣資料
  {
    ScenicSpotID: "C1_315080600H_000002",
    ScenicSpotName: "吉貝嶼",
    DescriptionDetail:
      "吉貝嶼全島面積約3.1平方公里，海岸線長約13公里，是北海最大的島嶼，國內最熱門的旅遊景點。全島地勢東高西低，由海積地形組成的美麗沙灘及沙嘴，為本島最大的地形特色，沙灘位本島西南，由西崁山向南延伸；在沙灘的盡頭，因受海流影響而形成伸入海中的沙嘴，全長約800公尺，最寬處約200公尺，島的四周人工分散設置許多大小石滬，全盛時期達二百餘口，目前僅剩88口，島嶼距離赤崁約5浬，航程約20分鐘。因為吉貝嶼不僅是澎湖北方的漁場之一，由於潮差甚大且擁有廣大的潮間帶，早期的先民長期觀察魚類生態並利用潮差來捕魚，就地利用周邊的玄武岩與珊瑚礁，趁著每天退潮時堆砌石滬捕魚。根據記載，在清朝乾隆年間徵收「滬稅」時，吉貝便擁有1口大滬、4口小滬，可見石滬的建造遠在清乾隆以前便有了。吉貝嶼海域石滬密佈，目前僅存的88座，佔全縣580多座石滬的近七分之一，退潮時，從當地小地名魟灣仔可以涉水走到西北方的過嶼。魟灣仔東西兩側沿岸石滬密集，數量約佔吉貝石滬的一半（約40個）。這種居民利用潮間帶，以玄武岩堆砌成的捕魚陷阱，是吉貝嶼最具特色的一項人文景觀。追星景點紅極一時的電視偶像劇「海豚灣戀人」，澤亞(許紹洋飾)長大後，在海豚灣邂逅易天邊(張紹涵飾)的地方就是吉貝沙尾。『聽過海豚的傳說嗎？傳說中，海豚曾經銜著一枚鋼戒幫助一對失散了的戀人重新相聚，從此變成了愛情的守護神！在天邊的海豚灣，流傳著一段愛與傳說的故事！ 』本劇播出時，帶動了很多的粉絲來到此地追星，易天邊與徐澤亞長大後第一次相遇的船屋、易天邊家的麵店還有海豚灣公車站牌都是粉絲們鏡頭捕捉的焦點，你是不是也是其中的一個呢？來到吉貝嶼，除了在吉貝沙尾感受沙灘、幻想船屋的場景外，也別忘了進入社區尋找劇中女主角易天邊的家哦，如果你有拍照，歡迎跟我們分享哦！另外，療傷系歌手辛曉琪「遺忘」MTV影片也是在吉貝拍攝，澎湖夏天特有的嬌艷、多彩，都在影片中。深受年輕人喜愛的「大仁哥」－陳柏霖與柯有倫為統一於2006年拍的「7-ELEVEN形象廣告」，兩個人騎著摩托車，而天空正飄過來白雲一朵，以及2人脫下短褲衝入清澈見底海水的畫面，都是在吉貝。",
    Description:
      "吉貝嶼全島面積約3.1平方公里，海岸線長約13公里，是北海最大的島嶼，國內最熱門的旅遊景點。全島地勢東高西低，由海積地形組成的美麗沙灘及沙嘴，為本島最大的地形特色，沙灘位本島西南，由西崁山向南延伸；在沙灘的盡頭，因受海流影響而形成伸入海中的沙嘴，全長約800公尺，最寬處約200公尺，島的四周人工分散設置許多大小石滬，全盛時期達二百餘口，目前僅剩88口，島嶼距離赤崁約5浬，航程約20分鐘。",
    Phone: "886-6-9933082",
    Address: "澎湖縣白沙鄉吉貝嶼",
    ZipCode: "884",
    TravelInfo:
      "1.前往吉貝需由赤崁碼頭附近的「北海遊客中心」購票搭乘船班前往。2.選搭定期交通船或民營快艇(旺季行駛)前往吉貝嶼，約18分鐘即可抵達。3.交通船時間：\t\t\t\t\t\t開船時間\t\t\t週六到週四\t\t\t週五\t\t\t\t\t\t\t吉貝出發\t\t\t07:00／14:00\t\t\t07:00／16:00\t\t\t\t\t\t\t赤崁出發\t\t\t11:15／17:00\t\t\t11:15／17:30\t\t\t 4. 馬公到北海遊客中心：(1)...",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.60246276855469,
      PositionLat: 23.730249404907227,
      GeoHash: "wsjncxgye",
    },
    Class1: "自然風景類",
    Level: "非古蹟",
    ParkingPosition: {},
    TicketInfo: "赤崁-吉貝 單趟船資150元",
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000003",
    ScenicSpotName: "姑婆嶼",
    DescriptionDetail:
      "姑婆嶼位於白沙的西北方、吉貝嶼的西南方，為一座玄武岩構成的方山台地，南、北長約1公里，是澎湖群島中最大的無人島。全島露出許多多孔狀玄武岩，表層覆蓋著富含鐵質的石英砂岩層，對比強烈，在澎湖各島不同地質中是個異數。 島上北面方山台地上建有一座英船的遇難紀念碑，東側為丁香魚場、東南側海域有美麗的珊瑚群、北側則是最著名的紫菜盛產地；每年農曆春節的前後，赤崁村會依姑婆嶼紫菜生長的情形，辦理大規模的採收活動，赤崁村公廟龍德宮管委會依據每戶人家男丁人口數分丁份收丁口錢作為登島採收的權利。澎湖島礁多，冬季風大浪大，澎湖的野生紫菜得天獨厚產量又多，在嚴寒冬季為漁民帶來不少收益。姑婆嶼名稱的由來，有許多的傳說與聯想。據說在很久以前，村莊裡有一位少女，已有相戀多年的男友；但卻遭到父母反對，並強逼其另嫁良人。柔弱的少女，為了反抗父母的逼婚和證明其堅貞的愛情，便與情郎相偕離家出走到澎湖北海的無人島落腳；兩人以天地為證，以山海為誓，在那小島上共渡餘生。據說，她的晚輩來探望她時，均以姑婆尊稱；另一版本則是這位女孩為信守愛情的承諾，自我放逐至無人島孤獨終老，因早期未婚而終老者習俗稱為姑婆，這座無人島也被稱為姑婆嶼。但不論如何，當這個用一生信守愛情的故事口耳相傳至今的同時，姑婆的故事，也就成為這座無人島的美麗的傳說了！",
    Description:
      "姑婆嶼位於白沙的西北方、吉貝嶼的西南方，為一座玄武岩構成的方山台地，南、北長約1公里，是澎湖群島中最大的無人島。全島露出許多多孔狀玄武岩，表層覆蓋著富含鐵質的石英砂岩層，對比強烈，在澎湖各島不同地質中是個異數。",
    Phone: "886-6-9933082",
    Address: "澎湖縣白沙鄉姑婆嶼",
    ZipCode: "884",
    TravelInfo:
      "1. 目前無套裝行程，需團體包船前往，與船公司談妥後，由「北海遊客中心」所在地，赤崁碼頭出發。2. 馬公到北海遊客中心：機車／汽車：由馬公市區沿縣道203至東衛左轉北行，途經中屯、講美、港子，至赤崁碼頭即可抵達北海遊客中心。",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140812104654671.JPG",
      PictureDescription1: "姑婆嶼採紫菜",
      PictureUrl2:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230209120828512725.jpg",
      PictureDescription2: "姑婆嶼",
    },
    Position: {
      PositionLon: 119.5562973022461,
      PositionLat: 23.715700149536133,
      GeoHash: "wsjnbt61z",
    },
    Class1: "自然風景類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000005",
    ScenicSpotName: "員貝嶼",
    DescriptionDetail:
      "員貝嶼位在白沙鄉岐頭村東方、鳥嶼西南方，鄰近澎澎灘。因為形狀像螺貝覆蓋於水面而得名，景觀相當優美且特殊。北邊海岸玄武岩柱狀節理發達，以石筆、石硯、無字天書和石墨最著名；員貝嶼東北側海崖柱狀玄武岩體發達，並形成上窄下寬如同百褶裙一般，有著許多摺痕，極具觀賞價值，員貝嶼「筆墨紙硯和百褶裙」不僅是著名地景，同時已列為玄武岩自然保留區；員貝嶼村落後方的小山丘是眺望美景的好地方，往西北岸即可眺望玄武岩奇觀，是來到員貝嶼必遊的景點喔!退潮時，在員貝嶼及湖西沙港間由珊瑚岩礁組成的海床會裸露出來，早期是員貝嶼先民對外交通孔道，深具海洋和人文意義，加上沿途的潮間帶生態及珊瑚礁多變的景致，一向是最熱門的潮間帶生態之旅的熱門路線。 玩家秘笈： 玩潮間帶，東海正夯​員貝港外的海上平台有花枝、海鱺在箱網中萬頭鑽動。鳥嶼潮間帶上河豚嬉鬧著馬糞海膽、小丑魚和藍雀鯛比可愛，退潮時從海上古道走向遠方島嶼，先民用蛙鏡、膠鞋征服海路和生活，是一份生命力和生活人文的饗宴。只是東海沈寂百年後，隨著潮間帶與休閒漁業活動興起，帶動遊客的休閒與歡笑，東海旅遊則越來越討喜。",
    Description:
      "員貝嶼位在白沙鄉岐頭村東方、鳥嶼西南方，鄰近澎澎灘。因為形狀像螺貝覆蓋於水面而得名，景觀相當優美且特殊。北邊海岸玄武岩柱狀節理發達，以石筆、石硯、無字天書和石墨最著名；員貝嶼東北側海崖柱狀玄武岩體發達，並形成上窄下寬如同百褶裙一般，有著許多摺痕，極具觀賞價值，員貝嶼「筆墨紙硯和百褶裙」不僅是著名地景，同時已列為玄武岩自然保留區；員貝嶼村落後方的小山丘是眺望美景的好地方，往西北岸即可眺望玄武岩奇觀，是來到員貝嶼必遊的景點喔!",
    Phone: "886-6-9931527",
    Address: "澎湖縣白沙鄉員貝嶼",
    ZipCode: "884",
    TravelInfo:
      "1.前往員貝嶼需由岐頭碼頭附近的「岐頭遊客中心」購票搭乘船班前往。2.選搭定期交通船或民營快艇(旺季行駛)前往員貝嶼，約10分鐘即可抵達。3.馬公到岐頭碼頭：自馬公巿區沿203縣道至東衛左轉，續經中正橋，永安橋進入白沙鄉，至港子大榕樹右轉即可到達。",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140812112440425.jpg",
      PictureDescription1: "員貝嶼",
      PictureUrl2:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140812112531439.JPG",
      PictureDescription2: "員貝嶼村莊",
      PictureUrl3:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230209134015692770.png",
      PictureDescription3: "員貝嶼",
    },
    Position: {
      PositionLon: 119.63200378417969,
      PositionLat: 23.647199630737305,
      GeoHash: "wsjnd2c6g",
    },
    Class1: "自然風景類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000006",
    ScenicSpotName: "小白沙嶼",
    DescriptionDetail:
      "地質景觀多變，南方有美麗的白色沙灘，是典型的沙嘴地形，還有因受到海水侵蝕而形成的豆腐狀的灘岩及壺穴；東岸的塔狀及彎曲狀的柱狀玄武岩，造型均十分特殊。",
    Description:
      "地質景觀多變，南方有美麗的白色沙灘，是典型的沙嘴地形，還有因受到海水侵蝕而形成的豆腐狀的灘岩及壺穴；東岸的塔狀及彎曲狀的柱狀玄武岩，造型均十分特殊。",
    Phone: "886-6-9933082",
    Address: "澎湖縣白沙鄉小白沙嶼",
    ZipCode: "884",
    TravelInfo: "小白沙嶼為澎湖玄武岩保留區，非經申請不得登島。",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.66664123535156,
      PositionLat: 23.678449630737305,
      GeoHash: "wsjnend8f",
    },
    Class1: "自然風景類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000007",
    ScenicSpotName: "鳥嶼",
    DescriptionDetail:
      "玄武岩柱從東岸一直延伸到北岸，形成高聳的海崖，下方的海蝕平臺則呈現出放射狀的玄武岩柱節理，玄武岩受到風浪侵蝕後，形成獨特的洋蔥狀的風化景觀，地形豐富多變。",
    Description:
      "玄武岩柱從東岸一直延伸到北岸，形成高聳的海崖，下方的海蝕平臺則呈現出放射狀的玄武岩柱節理，玄武岩受到風浪侵蝕後，形成獨特的洋蔥狀的風化景觀，地形豐富多變。",
    Phone: "886-6-9933082",
    Address: "澎湖縣白沙鄉鳥嶼",
    ZipCode: "884",
    TravelInfo:
      "1.前往鳥嶼需由岐頭碼頭附近的「岐頭遊客中心」購票搭乘船班前往。2.選搭定期交通船或民營快艇(旺季行駛)前往員貝嶼，約15分鐘即可抵達。3.馬公到岐頭碼頭：自馬公巿區沿203縣道至東衛左轉，續經中正橋，永安橋進入白沙鄉，至港子大榕樹右轉即可到達。",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140811155912160.JPG",
      PictureDescription1: "鳥嶼地標",
      PictureUrl2:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140820093214170.JPG",
      PictureDescription2: "鳥嶼玄武岩",
      PictureUrl3:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230209135035474996.png",
      PictureDescription3: "鳥嶼",
    },
    Position: {
      PositionLon: 119.65943145751953,
      PositionLat: 23.6618595123291,
      GeoHash: "wsjndgt26",
    },
    Class1: "自然風景類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000009",
    ScenicSpotName: "重光里˙漳水神石碑",
    DescriptionDetail:
      "石敢當外觀：碑型石敢當碑文：文字、符號構建形式：片石圓弧形尺　　寸：0.41M*0.16M*1.28M方　　位：西南197°碑文內容：雷令元亨利貞破水將軍鎮煞罡三十六天崗七十二地殺重光里光復前俗稱後窟潭，地勢南高北低，早期遇雨積水而形成三個水潭，分別為「日潭」、「中潭」及「月潭」。於民國24年威靈宮擴建時，翻修凌霄寶塔，安置「漳水神」石碑，據說是要用來破除由南方的田溝流向聚落的「水箭」，且月潭弓形面則面向北方的吼門，即有破吼門鎮水煞的功能。資料來源：部分摘自「重光里日月潭簡介」",
    Description:
      "重光里光復前俗稱後窟潭，地勢南高北低，早期遇雨積水而形成三個水潭，分別為「日潭」、「中潭」及「月潭」。於民國24年威靈宮擴建時，翻修凌霄寶塔，安置「漳水神」石碑，據說是要用來破除由南方的田溝流向聚落的「水箭」，且月潭弓形面則面向北方的吼門，即有破吼門鎮水煞的功能。資料來源：部分摘自「重光里日月潭簡介」",
    Phone: "886-6-9216521",
    Address: "澎湖縣馬公市重光里運動公園東側",
    ZipCode: "880",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.5701675415039,
      PositionLat: 23.58361053466797,
      GeoHash: "wsjn0vk26",
    },
    Class1: "文化類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000010",
    ScenicSpotName: "重光里˙凌霄寶塔",
    DescriptionDetail:
      "石敢當外觀：塔型構建形式：圓錐形總　　高：6.04M總　　高：6.04M周 長：18.5M塔頂飾物：葫蘆早期跨海大橋尚未興建時，通梁跟西嶼之間的地理，俗稱「吼門」。在環境上似海水會直衝村莊而來，且重光里西端稱草仔尾，以前屬馬公第一公墓，因此威靈殿池府王爺指示須建塔來抑制地理上的缺陷，其命名「凌霄寶塔」。塔頂葫蘆面向四面八方，並與日潭與月潭之間的「漳水神石碑」共同保衛整個村里。資料來源：重光里地方耆老口述",
    Description:
      "早期跨海大橋尚未興建時，通梁跟西嶼之間的地理，俗稱「吼門」。在環境上似海水會直衝村莊而來，且重光里西端稱草仔尾，以前屬馬公第一公墓，因此威靈殿池府王爺指示須建塔來抑制地理上的缺陷，其命名「凌霄寶塔」。塔頂葫蘆面向四面八方，並與日潭與月潭之間的「漳水神石碑」共同保衛整個村里。資料來源：重光里地方耆老口述",
    Phone: "886-6-9216521",
    Address: "澎湖縣馬公市重光里西方，鄰澎35鄉道",
    ZipCode: "880",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.56791687011719,
      PositionLat: 23.584280014038086,
      GeoHash: "wsjn0v6sq",
    },
    Class1: "文化類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000012",
    ScenicSpotName: "案山里˙平安寶塔",
    DescriptionDetail:
      "石敢當外觀：塔型總 高：5.93M圓 周 長：13.88M構建形式：圓錐形塔頂飾物：葫蘆傳說案山里曾有位法力高深之人，當這位村民都視為不凡的高人異士過世後，居民將他的體內器官於河邊清洗，但不小心將肝及腸遺漏了，後變成龜和蛇在村里作怪，居民不堪其擾，求助於案山北極殿上帝公，利用寶劍將作亂的龜和蛇收服於塔內，其劍、龜與蛇也成為石塔中的三寶。平安寶塔也成為今日案山的指標，同時具有保佑船隻行駛平安的功能。資料來源：案山里地方耆老口述",
    Description:
      "傳說案山里曾有位法力高深之人，當這位村民都視為不凡的高人異士過世後，居民將他的體內器官於河邊清洗，但不小心將肝及腸遺漏了，後變成龜和蛇在村里作怪，居民不堪其擾，求助於案山北極殿上帝公，利用寶劍將作亂的龜和蛇收服於塔內，其劍、龜與蛇也成為石塔中的三寶。平安寶塔也成為今日案山的指標，同時具有保佑船隻行駛平安的功能。資料來源：案山里地方耆老口述",
    Phone: "886-6-9216521",
    Address: "澎湖縣馬公市案山里海軍第二造船廠南側防坡堤旁",
    ZipCode: "880",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.57469177246094,
      PositionLat: 23.556669235229492,
      GeoHash: "wsjn0bres",
    },
    Class1: "文化類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000017",
    ScenicSpotName: "小門村˙鐵鑠石塔",
    DescriptionDetail:
      "石敢當外觀：塔型石敢當碑文：符號總 高：2.30M圓 周 長：5.70M構建形式：圓錐形塔頂飾物：瓶形小門村地理屬俗稱「網行岐山」環抱，村民選擇低窪處並依山勢而居，故建塔鎮守山靈，以防止侵入村落的陰氣。另一說法，為當地一位許姓村民拿著鋤頭到此山坡挖掘，而觸動山靈，導致精神失常、胡言亂語，經由溫府王爺指示，安設石塔來鎮壓山靈，以庇佑居民平安。鐵鑠石塔坐落於小門村西方山丘上，有指引漁船進出漁港的作用。資料來源：小門村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
    Description:
      "小門村地理屬俗稱「網行岐山」環抱，村民選擇低窪處並依山勢而居，故建塔鎮守山靈，以防止侵入村落的陰氣。另一說法，為當地一位許姓村民拿著鋤頭到此山坡挖掘，而觸動山靈，導致精神失常、胡言亂語，經由溫府王爺指示，安設石塔來鎮壓山靈，以庇佑居民平安。鐵鑠石塔坐落於小門村西方山丘上，有指引漁船進出漁港的作用。資料來源：小門村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
    Phone: "886-6-9216521",
    Address: "澎湖縣西嶼鄉小門村落西方山丘上",
    ZipCode: "881",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.51499938964844,
      PositionLat: 23.65328025817871,
      GeoHash: "wshyx9unm",
    },
    Class1: "文化類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000021",
    ScenicSpotName: "龍門村˙石塔",
    DescriptionDetail:
      "石敢當外觀：碑型石敢當碑文：符號總 高：4.34M圓 周 長：31.2M構建形式：圓錐形塔頂飾物：葫蘆龍門後灣沙灘與兩側的東鼻頭與龍崗大山形成一個山凹，此地理環境似海浪拍打時會直衝村莊，帶來不好的煞氣，對居民有不良影響，故建塔治水收水煞。相傳於安塔時，使用活雞祭祀，並放於塔底，當時石塔頂部並無飾物，可直通塔底，村莊老一輩憶起小時候只要到石塔附近遊玩，皆想從石塔縫隙一探究竟是否真有其物，趣味十足。其中，塔底的八處伸腳有鎮方圓八方之意，故又稱「八卦塔」。資料來源：龍門村地方耆老口述",
    Description:
      "龍門後灣沙灘與兩側的東鼻頭與龍崗大山形成一個山凹，此地理環境似海浪拍打時會直衝村莊，帶來不好的煞氣，對居民有不良影響，故建塔治水收水煞。相傳於安塔時，使用活雞祭祀，並放於塔底，當時石塔頂部並無飾物，可直通塔底，村莊老一輩憶起小時候只要到石塔附近遊玩，皆想從石塔縫隙一探究竟是否真有其物，趣味十足。其中，塔底的八處伸腳有鎮方圓八方之意，故又稱「八卦塔」。資料來源：龍門村地方耆老口述",
    Phone: "886-6-9216521",
    Address: "澎湖縣湖西鄉龍門村落東北方，後灣沙灘西內側",
    ZipCode: "885",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.6780014038086,
      PositionLat: 23.56583023071289,
      GeoHash: "wsjn564bg",
    },
    Class1: "文化類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000023",
    ScenicSpotName: "青螺村˙陽明妙塔",
    DescriptionDetail:
      "石敢當外觀：塔型石敢當碑文：文字總 高：4.35M圓 周 長：12.5M構建形式：瓶形    塔頂飾物：葫蘆早期青螺村主要生活區域以東邊為主，西邊相較於東邊發展較慢，經真武大帝指示將石塔安在「山仔頭」的高地，西村落也開始發展起來。現今所見陽明妙塔是於民國60年真武大帝指示重建，正確建塔年代已無從考起。特別的是，陽明妙塔是澎湖石塔中唯一有聚雨作用的石塔，相傳以前久旱不雨時，將俗稱「大青草」植物插於石塔上，幾日後必會天降甘霖，讓村民所種植的農作物得以生長。石塔所坐落位置屬七星地理的第一顆星，故有七星塔之稱。所在視野更是極佳，可俯瞰青螺沙嘴與嶼仔美景，保證讓人流連忘返。資料來源：青螺村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
    Description:
      "早期青螺村主要生活區域以東邊為主，西邊相較於東邊發展較慢，經真武大帝指示將石塔安在「山仔頭」的高地，西村落也開始發展起來。現今所見陽明妙塔是於民國60年真武大帝指示重建，正確建塔年代已無從考起。特別的是，陽明妙塔是澎湖石塔中唯一有聚雨作用的石塔，相傳以前久旱不雨時，將俗稱「大青草」植物插於石塔上，幾日後必會天降甘霖，讓村民所種植的農作物得以生長。石塔所坐落位置屬七星地理的第一顆星，故有七星塔之稱。所在視野更是極佳，可俯瞰青螺沙嘴與嶼仔美景，保證讓人流連忘返。資料來源：青螺村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
    Phone: "886-6-9216521",
    Address: "澎湖縣湖西鄉坐落青螺村虎頭山，鄰近青螺漁港",
    ZipCode: "885",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.6500015258789,
      PositionLat: 23.603580474853516,
      GeoHash: "wsjn68ykz",
    },
    Class1: "文化類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000024",
    ScenicSpotName: "沙港村˙花後塔",
    DescriptionDetail:
      "石敢當外觀：塔型總 高：3.78M圓 周 長：15.3M構建形式：圓錐形    塔頂飾物：無沙港擁有廣大的潮間帶，有豐富的海洋資源。花後塔坐落於「花後」的海上，故名。於民國53年經玄天上帝乩身指示建造，因村里南方山頭地勢較高，北方地勢平坦，無法相抗衡抵擋，為使南北互相呼應而建此塔。且石塔一處留有「風口」，造型相當特殊。資料來源：沙港村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
    Description:
      "沙港擁有廣大的潮間帶，有豐富的海洋資源。花後塔坐落於「花後」的海上，故名。於民國53年經玄天上帝乩身指示建造，因村里南方山頭地勢較高，北方地勢平坦，無法相抗衡抵擋，為使南北互相呼應而建此塔。且石塔一處留有「風口」，造型相當特殊。資料來源：沙港村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
    Phone: "886-6-9216521",
    Address: "澎湖縣湖西鄉沙港中漁港旁潮間帶，俗稱花後海上",
    ZipCode: "885",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.62635040283203,
      PositionLat: 23.605979919433594,
      GeoHash: "wsjn61m4z",
    },
    Class1: "文化類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000025",
    ScenicSpotName: "沙港村˙大尾尖頂塔",
    DescriptionDetail:
      "石敢當外觀：塔型石敢當碑文：符號總 高：2.21M圓 周 長：12.6M構建形式：圓錐形    塔頂飾物：無沙港土地公前區域，於北勢及南勢(花後塔)各有一座石塔，此大尾尖頂山丘正好位於中央，於民國69年北極殿玄天上帝指示，需在此處安設石塔，以平衡地理缺陷，並達到鎮煞、彌補地理，保佑村民平安之功能。資料來源：沙港村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
    Description:
      "沙港土地公前區域，於北勢及南勢(花後塔)各有一座石塔，此大尾尖頂山丘正好位於中央，於民國69年北極殿玄天上帝指示，需在此處安設石塔，以平衡地理缺陷，並達到鎮煞、彌補地理，保佑村民平安之功能。資料來源：沙港村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
    Phone: "886-6-9216521",
    Address: "澎湖縣湖西鄉沙港村土地公前北極殿西北方",
    ZipCode: "885",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.62899780273438,
      PositionLat: 23.605470657348633,
      GeoHash: "wsjn61ppv",
    },
    Class1: "文化類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000029",
    ScenicSpotName: "竹灣",
    DescriptionDetail:
      "西嶼鄉竹灣村海鱺箱網養殖場曾是「保力達B 養殖篇」廣告片的拍攝地點，澎湖漁民們的辛勤可在這個廣告片中窺知一二，澎湖海產的美味新鮮早為大家所知悉，片中活蹦亂跳的海鱺所做成的生魚片，是澎湖海鮮餐廳的主菜之一。",
    Description:
      "西嶼鄉竹灣村海鱺箱網養殖場曾是「保力達B 養殖篇」廣告片的拍攝地點，澎湖漁民們的辛勤可在這個廣告片中窺知一二，澎湖海產的美味新鮮早為大家所知悉，片中活蹦亂跳的海鱺所做成的生魚片，是澎湖海鮮餐廳的主菜之一。",
    Phone: "886-6-9216521",
    Address: "澎湖縣西嶼鄉竹灣村",
    ZipCode: "881",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    MapUrl: "https://goo.gl/VgaFCJ",
    Position: {
      PositionLon: 119.513671875,
      PositionLat: 23.632429122924805,
      GeoHash: "wshyrw5hy",
    },
    Class1: "文化類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000038",
    ScenicSpotName: "林投沙灘",
    DescriptionDetail:
      "除了浪漫的場景之外，在林投沙灘還可以體驗澎湖傳統的捕魚法－「牽罟」。林投村是澎湖少數有延續傳統「牽罟」活動的地方。牽罟是澎湖先民常見取得漁獲的方法之一，然而隨著當代漁具進步和生活方式的改變，牽罟便逐漸沒落，現在反而成為當地觀光的體驗活動。所謂的牽罟是使用地曳網捕魚，適合淺坪海灘、海底沒有礁石的地方。時間則是多以黃昏、黎明的時候進行。漁民首先會開著小船到外圍，將漁網放到海中，岸上的人再將漁網的兩個端點固定在岸邊後，一起同心協力拉著漁網往岸上拖行，最終將網中的漁獲捕撈起來。捕撈的漁獲會因為季節有所不同，常見的有鰺魚、竹筴魚和烏賊等，如果漁網中有小魚以及不可食用的海洋生物等，都會再放回海裡。",
    Description:
      "位於湖西鄉的林投沙灘與林投公園、隘門沙灘相連，沙灘的砂質細密，因為看起來很像金色的沙子，因此有林投「金」沙灘的稱號。在沙灘上有一座以沙灘、貝殼、愛情、海潮及音律等元素為構想的貝殼教堂，以心貝為外觀造型，屋頂上有著心型鏤空的四葉幸運草，會隨著時間產生不同的、自然的光影律動，是沙灘上的一大亮點。",
    Phone: "886-6-9216521",
    Address: "澎湖縣湖西鄉澎20鄉道21號",
    ZipCode: "885",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.63868713378906,
      PositionLat: 23.555849075317383,
      GeoHash: "wsjn42nnz",
    },
    Class1: "生態類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000040",
    ScenicSpotName: "澎湖水族館",
    DescriptionDetail:
      "以灰白色牆身、碧綠色屋瓦建造的二層樓建築是澎湖水族館，它位於澎湖的白沙鄉岐頭村，是由原來的水產試驗所擴建而成。館內規劃有濱海生態、礁岩池、大洋池生態等展示區，其中最受矚目的就是長達14公尺的拱型海底隧道，您可以漫步在隧道中，欣賞各種海底生物。水族館大門正對面，有一段筆直地朝台灣海峽延伸出海的波浪海堤，當初是日本珍珠養殖公司闢建的養殖場，由於海堤特別的波浪形狀，吸引許多的遊客前來拍照。不過，想要在蔚藍海水中的拍照的話，記得先看好潮汐時刻，挑對漲潮時間來才拍得到，不然腳下就只會有一片潮濕的泥灘地！在水族館東側還有一座利用潮差設計建構的岐頭親水公園，裡面有潮間帶漫步活動區，潮差圓形戲水池和兒童遊樂設施，可以讓大人、小孩一起觀察潮間帶生物和了解潮汐作用，是個寓教於樂的遊憩區。",
    Description:
      "館內有觸摸池、魚兒啄菜等，每天上午及下午兩個時段在大洋池都有精彩的餵食秀，可以看到飼育員和海洋生物們的有趣互動。",
    Phone: "886-6-9933006",
    Address: "澎湖縣白沙鄉岐頭村58號",
    ZipCode: "884",
    OpenTime:
      "Sun 09:00~17:00；Mon 09:00~17:00；Tue Close；Wed 09:00~17:00；Thu 09:00~17:00；Fri 09:00~17:00；Sat 09:00~17:00",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230114212830125672.jpg",
      PictureDescription1: "水族館",
    },
    Position: {
      PositionLon: 119.60790252685547,
      PositionLat: 23.65188980102539,
      GeoHash: "wsjn99xy4",
    },
    Class1: "文化類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000042",
    ScenicSpotName: "澎湖觀音亭",
    DescriptionDetail:
      "澎湖觀音亭奉祀的是南海觀世音菩薩，是澎湖極具代表性的古廟，然而觀音亭不僅僅是信仰的中心，更曾是做為重要的戰略位置。在這一帶可以扼守大山嶼，也能遠眺漁翁島和白沙鄉，早在1622年荷蘭統治之前便有駐軍紀錄，後來的明鄭、清領時期也沿用這樣的軍事配置。具今有三百多年歷史的觀音亭歷經了多次的修建，最初興建於1696年，古鐘亭的古鐘也是此時建置，不過在1885年清法戰爭時一度被損毀，廟內文物和兩尊觀音像、十八羅漢像等全被掠奪。後來1891年澎湖水師鎮總兵吳宏洛捐銀兩重建。1923年，日治時期澎湖新廳舍落成時，原先在澎湖廳總鎮署衙前糯米材質的獅子也移到這裡，1959年重修的時候，則增建了左邊的望潮亭，可以欣賞台灣海峽的潮起潮落及台灣八景之一的西嶼落霞。現在的觀音亭休憩園區，更新建了親水游憩區、國際風帆比賽中心、兒童遊樂場等運動休閒設施，成為居民、遊客熱門的戲水地點和休閒場所。",
    Description:
      "​澎湖觀音亭奉祀的是南海觀世音菩薩，是澎湖極具代表性的古廟，然而觀音亭不僅僅是信仰的中心，更曾是做為重要的戰略位置。在這一帶可以扼守大山嶼，也能遠眺漁翁島和白沙鄉，早在1622年荷蘭統治之前便有駐軍紀錄，後來的明鄭、清領時期也沿用這樣的軍事配置。",
    Phone: "886-6-9278535",
    Address: "澎湖縣馬公市介壽路7號",
    ZipCode: "880",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.56207275390625,
      PositionLat: 23.567590713500977,
      GeoHash: "wsjn0dq7n",
    },
    Class1: "古蹟類",
    Class2: "廟宇類",
    Level: "縣(市)定",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000043",
    ScenicSpotName: "澎湖開拓館",
    DescriptionDetail:
      "澎湖開拓館的前身是「澎湖縣長公館」，興建於1933年，是日治時期澎湖廳長與二戰後澎湖縣長的官邸，它的建築特色在於日洋混合的建築形式，也被稱為和洋折衷建築，並運用澎湖本地的建築素材。入口玄關、西式客廳與餐廳的部分，採用的是洋式鋼筋混凝土建築；而屋頂、和室客廳、臥室以及廊下，從設計到材料都是道地的日式風格。至於大門入口前庭則以澎湖特有的玄武岩堆砌的矮牆來分隔內外。同樣也在日治時期1933年興建的澎湖廳舍，原先日本政府統治臺灣後，仍沿用清廷留下的澎湖廳舍，但是木作建築因為潮濕、白蟻等問題受損嚴重，機能與空間都不再符合使用需求，於是在媽宮城外北側的鬼仔山地區由上瀧組承包興建新的澎湖廳舍。新的澎湖廳舍是兩層石造和混凝土的建築物，所用的石材都是澎湖當地的玄武岩。整體設計對稱工整，屋頂覆蓋著日式的傳統屋瓦造型，在中央更設置「天照皇大神宮」的塔樓，像是戴了一頂冠帽也因此被稱為帝冠式建築。外牆也塗上因應戰爭的「國防色」卡其色。在台灣光復後，中華民國政府仍沿用澎湖廳舍做為澎湖縣政府辦公廳，是充滿歷史意義的建築喔！",
    Description:
      "​澎湖開拓館的前身是「澎湖縣長公館」，興建於1933年，是日治時期澎湖廳長與二戰後澎湖縣長的官邸，它的建築特色在於日洋混合的建築形式，也被稱為和洋折衷建築，並運用澎湖本地的建築素材。",
    Phone: "886-6-9278952",
    Address: "澎湖縣馬公市治平路30號",
    ZipCode: "880",
    OpenTime:
      "Sun 09:00~17:00；Mon Close；Tue Close；Wed 09:00~17:00；Thu 09:00~17:00；Fri 09:00~17:00；Sat 09:00~17:00",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230201173558654904.JPG",
      PictureDescription1: "澎湖開拓館",
      PictureUrl2:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230201173559466725.JPG",
      PictureDescription2: "澎湖開拓館",
      PictureUrl3:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230201173559607086.JPG",
      PictureDescription3: "澎湖開拓館",
    },
    Position: {
      PositionLon: 119.56732940673828,
      PositionLat: 23.569730758666992,
      GeoHash: "wsjn0fdr8",
    },
    Class1: "文化類",
    Class2: "古蹟類",
    Level: "縣(市)定",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000044",
    ScenicSpotName: "龍門濱海園區",
    DescriptionDetail:
      "龍門濱海園區位於澎湖本島的最東側，處在龍門、菓葉兩村中間的草原地帶，園區內的龍門後灣沙灘面朝台灣海峽，沙灘上有著名的坦克車造型廁所與更衣室，從階梯往上走，還能遠眺美景。因為與龍門村聚落中心有點距離，地點較為隱密，非常適合喜歡秘境氛圍的遊客。而您是否有聽過「夜靜龍門聽鼓浪」呢？這句話出現在光緒年間秀才許晉纓所作的「澎湖八景詩」中，之所以會有這樣的描述，是因為海底暗礁密布，高低落差大，當海浪進入龍門這片海域後，受到地形的阻擋，便發出像是打鼓般的轟隆聲，因此被稱為「龍門鼓浪」，在冬天強勁的東北季風，驚濤拍岸的場面可說是十分壯觀，因此想聽鼓浪的話可以前往在龍門福德古井旁的海岸觀賞和聆聽喔！若是沿著一旁的湖西自行車步道就會到龍門村的另一座沙灘－裡正角沙灘，夏季時適合戲水、浮潛，冬天的時候因為東北季風盛行，海浪會打到岸邊的石頭，會長滿許多綠色的海藻，場景十分特別。這個海灘還有特殊的歷史背景，在通往沙灘的小路旁邊有座「裡正角日軍上陸紀念碑」，是日軍在乙未戰爭佔領澎湖後立碑，其碑體以花崗石建造，主體由三個部分構成，現在只剩上部，基座是後來增建的。而在1945年台灣光復後便將碑文磨掉陰刻改為「台灣光復紀念碑」，並於2000年時被澎湖縣政府登錄為「縣定古蹟」！",
    Description:
      "​龍門濱海園區位於澎湖本島的最東側，處在龍門、菓葉兩村中間的草原地帶，園區內的龍門後灣沙灘面朝台灣海峽，沙灘上有著名的坦克車造型廁所與更衣室，從階梯往上走，還能遠眺美景。因為與龍門村聚落中心有點距離，地點較為隱密，非常適合喜歡秘境氛圍的遊客。",
    Phone: "886-6-9216521",
    Address: "澎湖縣湖西鄉龍門濱海園區",
    ZipCode: "885",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230201175010171428.JPG",
      PictureDescription1: "龍門濱海園區",
      PictureUrl2:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230201175011171428.JPG",
      PictureDescription2: "龍門濱海園區",
      PictureUrl3:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230201175011405587.JPG",
      PictureDescription3: "龍門濱海園區",
    },
    Position: {
      PositionLon: 119.66150665283203,
      PositionLat: 23.577369689941406,
      GeoHash: "wsjn4unu5",
    },
    Class1: "自然風景類",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000047",
    ScenicSpotName: "後寮三十人公廟",
    DescriptionDetail:
      "三十人公廟的起源根據廟內碑文的說法，在1622年時荷蘭派軍艦入侵媽宮，虎井嶼36位居民駕小船迎擊，但是寡不敵眾，全數陣亡。被村人在兩處海邊發現，就地埋葬，後來村民便興建「南埔廟」祭祀，也就是俗稱「三十人公廟」。現在看到的外觀是2017年信眾出資重建的樣貌。三十人公廟前有一片潮間帶，在退潮時，是民眾挖厚殼蚌的好去處。在一旁也有設有自行車步道，遊客沿途可以看海，還能欣賞由藝術家洪易創作的大型雕塑「嗨鼠」，由於海豚的台語發音為「海鼠」或「海豬」，所以青花瓷風格的嗨鼠外型將海豚形象結合老鼠，上面描繪澎湖特色景點、動植物、古蹟等，耳朵上有「嗨」、「鼠」字樣；在嗨鼠一旁空地上，還有藝術家黃柏維創作的「澎湃有青」圓形地磚，結合天人菊、仙人掌、石滬等澎湖特色。另外在後寮一個值得造訪的景點是威靈宮廟埕的石敢當，相傳在清道光年間，後寮與通樑之間的「風坑口」一帶，山裡的妖怪鬼魅四處作祟，在1842年威靈宮奉祀的保生大帝指示設立上面都加上雨字的「魑魅魍魎」四字來鎮邪祟，是澎湖少見有刻劃年代的石碑。",
    Description:
      "​三十人公廟的起源根據廟內碑文的說法，在1622年時荷蘭派軍艦入侵媽宮，虎井嶼36位居民駕小船迎擊，但是寡不敵眾，全數陣亡。被村人在兩處海邊發現，就地埋葬，後來村民便興建「南埔廟」祭祀，也就是俗稱「三十人公廟」。現在看到的外觀是2017年信眾出資重建的樣貌。",
    Phone: "886-6-9216521",
    Address: "澎湖縣白沙鄉澎8-1鄉道",
    ZipCode: "884",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.56990051269531,
      PositionLat: 23.662410736083984,
      GeoHash: "wsjn8gs5s",
    },
    Class1: "廟宇類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000048",
    ScenicSpotName: "漁翁島遊客中心",
    DescriptionDetail:
      "西嶼因為位在澎湖本島的西邊而得名，別名則是「漁翁島」，因為自古台灣海峽的漁產就極為豐富，有許多的漁船在西嶼的西邊海域進行作業，因此漁翁島也曾作為歐洲人對澎湖群島的通稱。漁翁島遊客服務中心位在澎湖跨海大橋的西嶼這一側，服務中心內有豐富的展覽，也有專業的導覽人員解說西嶼的人文風情，登上樓上的觀景台還可以觀賞跨海大橋的側面全貌喔！遊客服務中心的對面有西嶼鄉老漁翁銅像，這座矗立西嶼超過30年的銅像象徵著西嶼漁業興盛，但經過日復一日的日曬和海風侵襲，讓原本耀眼的老漁翁生鏽斑駁，在2021年進行拋光打磨後重新亮相，展現原有的樣貌。另外在遊客中心的前方有藝術家洪易為漁翁島製作的「魚躍有餘」雕塑，這件繽紛吸睛的作品以澎湖縣縣魚玳瑁石斑為主題，搭配澎湖的文化、自然、生態，希望藉由充滿想像力的雕塑，讓更多人認識澎湖的海洋生態環境。",
    Description:
      "​西嶼因為位在澎湖本島的西邊而得名，別名則是「漁翁島」，因為自古台灣海峽的漁產就極為豐富，有許多的漁船在西嶼的西邊海域進行作業，因此漁翁島也曾作為歐洲人對澎湖群島的通稱。",
    Phone: "886-6-9982830",
    Address: "澎湖縣西嶼鄉1之2號",
    ZipCode: "881",
    OpenTime:
      "Sun 07:00~18:00；Mon 07:00~18:00；Tue 07:00~18:00；Wed 07:00~18:00；Thu 07:00~18:00；Fri 07:00~18:00；Sat 07:00~18:00",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202135200873520.png",
      PictureDescription1: "漁翁島遊客中心",
    },
    Position: {
      PositionLon: 119.513671875,
      PositionLat: 23.605459213256836,
      GeoHash: "wshyr95py",
    },
    Class1: "遊憩類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000050",
    ScenicSpotName: "小門自然紀念物",
    DescriptionDetail:
      "小門嶼四周環海，長期受波浪與潮汐的作用，塑造出多樣的海蝕地形。其中「鯨魚洞」是澎湖易達性且容易觀察的海蝕拱門，它的形成是因為受到海浪的侵蝕，將海崖貫穿變成中空，所以被稱為海蝕拱門。若是走到洞裡，還可以聽到十分震撼的海濤聲。另在環島步道旁的岩壁有露出明顯且完整的岩層，從上而下是矽質玄武岩柱狀節理、泥煤層、粉砂岩層與硫磺層，這就是「火山口湖遺跡」。和鯨魚洞一樣俱備稀有性和特殊性，都是認識海蝕演進過程與地質演化的最佳實地教材，因此同時被公告為小門自然紀念物。小門地區著名的還有「小門嶼層」，由地質年代分析可以分為上下兩層，上層為殼灰岩，是由生物介殼遺骸、石英粒及微小有孔蟲膠結而成，下層是鐵質石英砂岩或砂泥岩互層，是經由風化作用而露出清楚的岩層，因為這樣的地質特色以小門地區顯露的最為完整，因此命名為「小門嶼層」。",
    Description:
      "​小門嶼四周環海，長期受波浪與潮汐的作用，塑造出多樣的海蝕地形。其中「鯨魚洞」是澎湖易達性且容易觀察的海蝕拱門，它的形成是因為受到海浪的侵蝕，將海崖貫穿變成中空，所以被稱為海蝕拱門。若是走到洞裡，還可以聽到十分震撼的海濤聲。",
    Phone: "886-6-9216521",
    Address: "澎湖縣西嶼鄉11-12號",
    ZipCode: "881",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202140628233293.JPG",
      PictureDescription1: "小門自然紀念物",
    },
    Position: {
      PositionLon: 119.513671875,
      PositionLat: 23.605459213256836,
      GeoHash: "wshyr95py",
    },
    Class1: "生態類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000052",
    ScenicSpotName: "小池角雙曲橋&虎目石滬",
    DescriptionDetail:
      "小池角的雙曲橋展臂入海，純白的橋身筆直地延伸至遠方，左右兩側各建立綠色的涼亭。雙曲橋正好位在潮間帶上，天氣好，遇上漲潮的時候，蔚藍的天空與腳下湛藍的的海水，交織出一幅海天美景；退潮後露出大片潮間帶岩盤，當地的居民會趁這個時候來撿拾螺貝或撈魚。雙曲橋的對岸就是虎目石滬，是池西村唯一的單滬房石滬，大約在1947年興建，由玄武岩砌成，左右兩道石堤中間夾著一座心型的滬房，好像心型的項鍊一樣，魚群在漲潮時游入石滬中，退潮之後就被困在裡面，漁民就能將漁獲捕撈上岸，這是早期澎湖漁業的主要方式。也因為這個特性，要想見到虎目石滬的真面目，就得看好潮汐時刻，等到退潮才能夠欣賞到完整愛心形狀的石滬喔。另外要注意由於虎目石滬是私人財產，而且退潮的時候潮間帶相當溼滑，請不要隨意進入，以免發生危險！",
    Description:
      "​小池角的雙曲橋展臂入海，純白的橋身筆直地延伸至遠方，左右兩側各建立綠色的涼亭。雙曲橋正好位在潮間帶上，天氣好，遇上漲潮的時候，蔚藍的天空與腳下湛藍的的海水，交織出一幅海天美景；退潮後露出大片潮間帶岩盤，當地的居民會趁這個時候來撿拾螺貝或撈魚。",
    Phone: "886-6-9216521",
    Address: "澎湖縣西嶼鄉西嶼池",
    ZipCode: "881",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202143212673725.jpg",
      PictureDescription1: "小池角雙曲橋",
    },
    Position: {
      PositionLon: 119.50845336914062,
      PositionLat: 23.600780487060547,
      GeoHash: "wshyr2rks",
    },
    Class1: "生態類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000054",
    ScenicSpotName: "五孔頂步道&五孔頂碉堡",
    DescriptionDetail:
      "在西嶼鄉赤馬村緝馬灣東港的高地上，有一座五孔頂砲台的遺跡。由於砲台石壁上鑿有五孔四角形窗，用來眺望內港、外海的敵情，所以被稱為五孔頂砲台。清光緒年間派駐澎湖的水師總兵吳宏洛建設澎湖城之後，大約於1888年在西嶼建造了五處砲台，緝馬灣這一座便是其中之一。在砲台下方有一座五孔頂碉堡，是順著山勢彎曲往下建造的地下駐兵營房，二端的出入口都有階梯狀的壕溝可以進出。如今砲台只剩下殘跡，不過碉堡經過整修大致完整而且堅固。在五孔頂山腳下有長度約600公尺使用碎石與木棧道鋪成的步道，可以一路走到山頂，大約10到15分鐘就能登頂，是兼具歷史與自然風光的特色步道。山頂上有一座觀海亭和眺望台，您可以在此一覽澎湖灣美景。由於山頂展望十分良好，不但可以觀賞海面上的日出，黃昏時還可看見船隻駛入馬公港，夜晚則可以俯瞰點點漁火的夜景，也能抬頭觀賞滿天星斗，將一整天的美景盡收眼底。",
    Description:
      "​在西嶼鄉赤馬村緝馬灣東港的高地上，有一座五孔頂砲台的遺跡。由於砲台石壁上鑿有五孔四角形窗，用來眺望內港、外海的敵情，所以被稱為五孔頂砲台。清光緒年間派駐澎湖的水師總兵吳宏洛建設澎湖城之後，大約於1888年在西嶼建造了五處砲台，緝馬灣這一座便是其中之一。在砲台下方有一座五孔頂碉堡，是順著山勢彎曲往下建造的地下駐兵營房，二端的出入口都有階梯狀的壕溝可以進出。如今砲台只剩下殘跡，不過碉堡經過整修大致完整而且堅固。",
    Phone: "886-6-9216521",
    Address: "澎湖縣西嶼鄉五孔頂步道",
    ZipCode: "881",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202145055612232.png",
      PictureDescription1: "五孔頂步道&五孔頂碉堡",
      PictureUrl2:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202145055487593.png",
      PictureDescription2: "五孔頂步道&五孔頂碉堡",
    },
    Position: {
      PositionLon: 119.51117706298828,
      PositionLat: 23.580610275268555,
      GeoHash: "wshyps9rh",
    },
    Class1: "生態類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000055",
    ScenicSpotName: "西嶼彈藥本庫",
    DescriptionDetail:
      "我們常用「銅牆鐵壁」來形容房屋的堅固，不過，西嶼彈藥本庫可是貨真價實的銅牆鐵壁呢！西嶼彈藥本庫包含土窟式清涼彈藥庫，和俗稱銅牆鐵壁的洞窟式彈藥庫，是少見的日治初期軍事建築，也是日軍在澎湖島要塞的四大彈藥庫之一。西嶼彈藥本庫顧名思義主要用來儲存火砲彈藥。洞窟式彈藥庫有單窟和雙窟二種乾燥彈藥庫，分別儲存有煙和無煙二種不同的火藥，洞窟彈藥庫採用雙層牆體穹窿結構，先在山腹的岩盤上，挖出一個圓拱形的山洞，用混凝土塊堆疊成外庫結構，再用鋼筋混凝土建造內庫空間，為了儲存無煙火藥，除了恆溫恆濕之外，旁邊牆體上也佈滿銅片，以達到徹底隔絕電磁脈衝波和溼氣的效果。至於土窟式清涼彈藥庫則屬於地上建築，外牆由石牆疊砌而成，內牆做木板牆及防潮用的高架木地板，屋架採用鋼構桁架，屋瓦使用文化瓦也就是燻黑瓦來建造，屋頂上還裝有避雷針以防雷擊。兩種彈藥庫是台灣罕見日治初期的軍事建築，展現日治時期營造技術的特色，所以被指定為縣定古蹟修復保存。",
    Description:
      "​我們常用「銅牆鐵壁」來形容房屋的堅固，不過，西嶼彈藥本庫可是貨真價實的銅牆鐵壁呢！西嶼彈藥本庫包含土窟式清涼彈藥庫，和俗稱銅牆鐵壁的洞窟式彈藥庫，是少見的日治初期軍事建築，也是日軍在澎湖島要塞的四大彈藥庫之一。",
    Phone: "886-6-9981881",
    Address: "澎湖縣西嶼鄉西嶼彈藥本庫",
    ZipCode: "881",
    OpenTime:
      "Sun 09:00~17:00；Mon Close；Tue Close；Wed 09:00~17:00；Thu 09:00~17:00；Fri 09:00~17:00；Sat 09:00~17:00",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202152307084428.png",
      PictureDescription1: "西嶼彈藥本庫",
    },
    Position: {
      PositionLon: 119.5087890625,
      PositionLat: 23.56846046447754,
      GeoHash: "wshyp6x8h",
    },
    Class1: "古蹟類",
    Level: "國定",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000058",
    ScenicSpotName: "桶盤嶼蓮花座",
    DescriptionDetail:
      "桶盤嶼西南海岸有一海蝕平臺，又被稱為浪蝕臺、波蝕棚，顧名思義就是海浪不斷地侵蝕著海崖，造成海崖逐漸崩退，形成和海面幾乎同高度的平坦岩台。在這海蝕平臺上有一座蓮花座，它其實是一個海底火山口的構造，因為四周經常被海水沖蝕而凹陷，只有中央有一個突起的小山丘，從遠處看起來就像蓮花座，因而被命名，當地人也稱之為「蓮花臺」。 蓮花座的外圈是由玄武岩圍成的，中間是漲潮時留下的海水，以及一些受到海水侵蝕的玄武岩斑駁的痕跡。退潮等海水退去時，就會看到整個蓮花座露出來，就像是蓮花出水一般，倘若配上黃昏滿天的霞光，真的有種置身仙境的錯覺。",
    Description:
      "桶盤嶼西南海岸有一海蝕平臺，又被稱為浪蝕臺、波蝕棚，顧名思義就是海浪不斷地侵蝕著海崖，造成海崖逐漸崩退，形成和海面幾乎同高度的平坦岩台。在這海蝕平臺上有一座蓮花座，它其實是一個海底火山口的構造，因為四周經常被海水沖蝕而凹陷，只有中央有一個突起的小山丘，從遠處看起來就像蓮花座，因而被命名，當地人也稱之為「蓮花臺」。",
    Phone: "886-6-9216521",
    Address: "澎湖縣馬公市桶盤嶼",
    ZipCode: "880",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202175327536299.JPG",
      PictureDescription1: "桶盤嶼蓮花座",
      PictureUrl2:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202175327552251.JPG",
      PictureDescription2: "桶盤嶼蓮花座",
      PictureUrl3:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202175327552770.JPG",
      PictureDescription3: "桶盤嶼蓮花座",
    },
    Position: {
      PositionLon: 119.52156066894531,
      PositionLat: 23.512449264526367,
      GeoHash: "wshvzb2cy",
    },
    Class1: "自然風景類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000059",
    ScenicSpotName: "虎井西山公園",
    DescriptionDetail:
      "虎井嶼全島分為東山及西山，村落位於兩座山中間的平坦區域。東山目前是軍事管制區，不對外開放，而西山在國軍撤防之後，便改建成虎井西山公園。在西山公園上最引人注目的就是一尊大型的漢白玉觀音和神態各有不同的十八羅漢，這尊觀音像是旅居香港的鄉親捐贈給故鄉虎井，由中國的師傅雕刻而成，表情與衣服的線條都十分生動，當初還因為觀音像過於巨大無法直接運送，是被分成三等份運送到虎井再重新接上！在西山公園散步的途中可能會發現許多的龍舌蘭，因為龍舌蘭耐旱且適應力強，在澎湖時常可以看見，但是龍舌蘭的葉緣十分尖刺，在過往甚至會在海岸線種植龍舌蘭作為防禦用途。虎井，最著名的還有蜈蚣酒、仙人掌汁和鮮魚湯三寶，因為虎井盛產肥大的紅腳蜈蚣，相傳製成蜈蚣酒對於治療風溼及皮膚病相當有效，不過，菸酒管理法規定自製的酒只能自用，所以曾經紅極一時的蜈蚣酒現在已經買不到了，但是還是可以品嚐仙人掌汁和鮮魚湯喔！",
    Description:
      "​虎井嶼全島分為東山及西山，村落位於兩座山中間的平坦區域。東山目前是軍事管制區，不對外開放，而西山在國軍撤防之後，便改建成虎井西山公園。",
    Phone: "886-6-9216521",
    Address: "澎湖縣馬公市虎井西山公園",
    ZipCode: "880",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202175946818980.png",
      PictureDescription1: "虎井西山公園",
      PictureUrl2:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202175946225249.JPG",
      PictureDescription2: "虎井西山公園",
    },
    Position: {
      PositionLon: 119.51151275634766,
      PositionLat: 23.489700317382812,
      GeoHash: "wshvxs1tk",
    },
    Class1: "遊憩類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000063",
    ScenicSpotName: "花嶼",
    DescriptionDetail:
      "​澎湖群島的火山岩地質都屬於玄武岩，唯一的例外是花嶼，構成的岩石是安山岩，安山岩是火山噴發岩漿快速冷卻而成的岩石，黏稠性高、流動速度慢，多半在火山口附近堆積成錐狀，和玄武岩形成的方山地形不同。大約形成於6,500萬年前，是澎湖最古老、也是最西邊的島嶼。花嶼位在望安西北，島上有近百種原生植物，因此被命名為花嶼。目前居民只有一百多人，因為在黑潮支流與親潮交會點，漁獲十分豐富，居民多以漁業為生。東半部的煙墩山海拔五十三公尺，是島上最高點，西半部山頂建有花嶼燈塔，純白色塔身由鋼筋混凝土建造，是台灣最西邊的燈塔，也是花嶼重要地標。在東南側礁石上，還有傳說中呂洞賓「仙腳印」的左腳足跡，和望安島天台山的右腳印正好成一對，不過只有在退潮時才看得到喔！",
    Description:
      "​澎湖群島的火山岩地質都屬於玄武岩，唯一的例外是花嶼，構成的岩石是安山岩，安山岩是火山噴發岩漿快速冷卻而成的岩石，黏稠性高、流動速度慢，多半在火山口附近堆積成錐狀，和玄武岩形成的方山地形不同。大約形成於6,500萬年前，是澎湖最古老、也是最西邊的島嶼。",
    Phone: "886-6-9216521",
    Address: "澎湖縣望安鄉花嶼",
    ZipCode: "882",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230208142125038459.png",
      PictureDescription1: "花嶼",
      PictureUrl2:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230208142127538383.png",
      PictureDescription2: "花嶼",
    },
    Position: {
      PositionLon: 119.32250213623047,
      PositionLat: 23.403610229492188,
      GeoHash: "wshv5hrzz",
    },
    Class1: "自然風景類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000064",
    ScenicSpotName: "貓嶼",
    DescriptionDetail:
      "貓嶼位在望安西南16公里、花嶼南方8公里海域，隸屬望安鄉花嶼村，包含大、小貓嶼及周圍礁岩。大小兩島都是玄武岩構成，四周被陡峭懸崖圍繞，攀登不易。大貓嶼是從地表冒出的巨型岩脈，地形高聳，最高海拔約70到79公尺，是澎湖群島中最高的地方。大貓嶼海蝕地形發達，周圍有許多海蝕洞，北端海崖有巨大海蝕拱門；東側在退潮時會露出海蝕平台，平台上有不少壺穴。小貓嶼則位於大貓嶼東方，地形更陡峭，退潮時兩島間有一條火山集塊岩組成的石脈相通。在澎湖民間有這麼一句話：「鳥嶼無鳥，貓嶼無貓」，貓嶼是因外型像兩隻蹲著的貓而得名，而不是有很多貓，甚至是座無人島，不過有非常多候鳥在這裡棲息，夏季時燕鷗會選擇人煙罕至、地形險惡的貓嶼來繁殖，主要以白眉燕鷗、玄燕鷗為主，每年各約有3,000至5,000隻在貓嶼繁殖。在澎湖要看玄燕鷗主要以貓嶼為主，北海甚少，偶有零星的玄燕鷗出現。澎湖縣政府因此在1991年將大、小貓嶼公告為「貓嶼海鳥保護區」，保護區範圍包含陸地以及延伸100公尺的海域，沒有特殊需求不可任意登島，您可選擇搭船在周邊欣賞燕鷗飛舞的美麗景象。",
    Description:
      "​貓嶼位在望安西南16公里、花嶼南方8公里海域，隸屬望安鄉花嶼村，包含大、小貓嶼及周圍礁岩。大小兩島都是玄武岩構成，四周被陡峭懸崖圍繞，攀登不易。",
    Phone: "886-6-9216521",
    Address: "澎湖縣望安鄉貓嶼",
    ZipCode: "882",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {},
    Position: {
      PositionLon: 119.32125091552734,
      PositionLat: 23.32512092590332,
      GeoHash: "wshuenpnd",
    },
    Class1: "自然風景類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315080600H_000065",
    ScenicSpotName: "東吉嶼",
    DescriptionDetail:
      "您知道澎湖有個海洋國家公園嗎？「澎湖南方四島國家公園」包含東吉、西吉、東嶼坪、西嶼坪四個島和周邊島礁、海域，由於人煙稀少，仍保持原始樣貌，是生態旅遊重要地點。其中最東邊的東吉嶼，在南方四島中面積最大，也是澎湖群島中離台灣本島最近的島嶼，曾經也是台澎間海運貿易轉運站；附近海域有多處螺旋狀暗流，常有船隻觸礁沉沒，因此被稱為「黑水溝」，為保護船隻安全，日治時期興建兩座燈塔，北方的東吉燈塔是全島制高點，黑白相間的塔身十分醒目。也因曾有日軍駐守，東北角可見當地人稱為「兵厝」的日軍炮兵房舍遺址。若是從遊客服務中心向西到八卦山，登上高處可眺望東吉碼頭、東吉燈塔和附近海景。八卦山岩層是狹長玄武岩，左側有顆像眼睛的圓形岩石，被稱為是「東吉之眼」。而東吉嶼四周海岸幾乎都是陡峭的柱狀玄武岩海崖，東北角有一個巨大海蝕平台，當地人稱為「大坪」，退潮時會發現大量潮間帶生物。由於擁有豐富玄武岩地景，因此和西吉、頭巾、鐵砧嶼共同被列為「澎湖南海玄武岩自然保留區」。",
    Description:
      "​您知道澎湖有個海洋國家公園嗎？「澎湖南方四島國家公園」包含東吉、西吉、東嶼坪、西嶼坪四個島和周邊島礁、海域，由於人煙稀少，仍保持原始樣貌，是生態旅遊重要地點。",
    Phone: "886-6-9216521",
    Address: "澎湖縣望安鄉東吉嶼",
    ZipCode: "882",
    OpenTime:
      "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
    Picture: {
      PictureUrl1:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230208142809320314.JPG",
      PictureDescription1: "東吉嶼",
      PictureUrl2:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230208142809398773.png",
      PictureDescription2: "東吉嶼",
      PictureUrl3:
        "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230208142809445733.png",
      PictureDescription3: "東吉嶼",
    },
    Position: {
      PositionLon: 119.67250061035156,
      PositionLat: 23.255830764770508,
      GeoHash: "wsjh71wg5",
    },
    Class1: "自然風景類",
    Level: "非古蹟",
    ParkingPosition: {},
    City: "澎湖縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  //* 以上為澎湖縣資料
  {
    ScenicSpotID: "C1_315081000H_020102",
    ScenicSpotName: "白沙港",
    DescriptionDetail:
      "北竿對外的重要海上出入口－白沙港白沙港座落在馬祖北竿島的南端，是馬祖島際與小三通重要的交通樞紐，昔日在還沒建立碼頭之前，海岸邊遍佈著晶瑩潔白的細沙，因此名為白沙。1998年白沙碼頭興建完成後，潔淨的白沙海灘搖身一變為北竿嶄新的海運交通門戶，並加建港務大樓，開闢西線濱海道路，連接坂里，更加便利的海陸交通，佐以蔚藍海景與連綿海岸線，成為漁商兼備的重要港口。而在港務大樓後方的白沙聚落保留了部分老屋，並以階梯的形式，層層堆疊蓋於尼姑山坡上，古樸的石厝展露濃厚漁村地方性格，穿捘在古厝之間、獵取巷弄美景，細細品味曲折小路間微透出光陰的味道。就從這裡開啟北竿的行程吧！平水尊王廟 廟貌巍峨的宮殿式廟宇白沙碼頭邊的平水尊王廟是馬祖少見的大型北方宮殿式廟宇，整座廟外觀雖然小巧，但氣勢恢弘，可謂白沙港的地標，值得一看！相傳原廟籌建於明朝永樂年間，經歷數個朝代變遷，從簡陋到富麗堂皇的廟宇建築，彷彿訴說著居民的虔誠信仰，當出外遊子興旺發達了，心中仍舊想回鄉留下走過的印記。地址：連江縣北竿鄉白沙村41號",
    Description:
      "北竿對外的重要海上出入口－白沙港白沙港座落在馬祖北竿島的南端，是馬祖島際與小三通重要的交通樞紐，昔日在還沒建立碼頭之前，海岸邊遍佈著晶瑩潔白的細沙，因此名為白沙。1998年白沙碼頭興建完成後，潔淨的白沙海灘搖身一變為北竿嶄新的海運交通門戶，並加建港務大樓，開闢西線濱海道路，連接坂里，更加便利的海陸交通，佐以蔚藍海景與連綿海岸線，成為漁商兼備的重要港口。而在港務大樓後方的白沙聚落保留了部分老屋，並以階梯的形式，層層堆疊蓋於尼姑山坡上，古樸的石厝展露濃厚漁村地方性格，穿捘在古厝之間、獵取巷弄美景，細細品味曲折小路間微透出光陰的味道。就從這裡開啟北竿的行程吧！平水尊王廟 廟貌巍峨的宮殿式廟宇白沙碼頭邊的平水尊王廟是馬祖少見的大型北方宮殿式廟宇，整座廟外觀雖然小巧，但氣勢恢弘，可謂白沙港的地標，值得一看！相傳原廟籌建於明朝永樂年間，經歷數個朝代變遷，從簡陋到富麗堂皇的廟宇建築，彷彿",
    Phone: "886-836-56531",
    Address: "連江縣北竿白沙港",
    ZipCode: "21042",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2285&w=1280&h=960",
      PictureDescription1: "白沙港",
    },
    Position: {
      PositionLon: 119.96880340576172,
      PositionLat: 26.205310821533203,
      GeoHash: "wstm1fw8g",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020104",
    ScenicSpotName: "坂里沙灘",
    DescriptionDetail:
      "閃耀著白色光芒的細軟沙灘平直的海岸、細軟的沙灘，對於多岩灘的馬祖而言，坂里的一片白色沙灘特別顯得珍貴。坂里沙灘是一處開口東南向的灣澳，每年夏天都會受到季風的吹襲，再加上洋流夾帶而來的泥沙，日積月累形成一大片平坦的沙灘，橫臥在藍天碧海之中。由芹山、坂山、里山圍繞的坂里沙灘是馬祖最平整、最廣闊的優質沙灘，與午沙沙灘相連成一片綿延的海岸線，中間設有木棧道連結，因砂質含有石英成分，當陽光照射時，整片沙灘會閃耀著白色內斂的光芒，不管是看日出，或是觀夕陽，坂里沙灘都能讓人體驗光影雲彩變幻之美。層層蕩漾的海浪輕拂著沙灘，適合戲水踏浪，也漸漸成為居民、遊客漫步或欣賞海景的好去處；這樣美麗夢幻的一片沙灘，就位在北竿遊客中心後面，如果有來遊客中心一趟，不妨順道走訪綿延的金黃沙岸，踩踩沁涼海水、散心賞海景。小巧多彩坂里天后宮  麻雀雖小五臟俱全坂里沙灘往白沙港方向的不遠處，有間堪稱全世界最小、最迷你的媽祖天后宮，色彩豐富鮮艷的建築外觀常常吸引過路人目光，和當地樸實無華的民宅形成強烈對比。廟前有兩個可愛的石獅子，廟簷有千里眼及順風耳，雖然只是海邊一間小小廟宇，卻帶給遊客大大驚喜，是寬闊海灘風景中的視覺重點，經過此地時也前往祈福求個平安吧！地址：連江縣北竿鄉坂里村94號",
    Description:
      "閃耀著白色光芒的細軟沙灘平直的海岸、細軟的沙灘，對於多岩灘的馬祖而言，坂里的一片白色沙灘特別顯得珍貴。坂里沙灘是一處開口東南向的灣澳，每年夏天都會受到季風的吹襲，再加上洋流夾帶而來的泥沙，日積月累形成一大片平坦的沙灘，橫臥在藍天碧海之中。由芹山、坂山、里山圍繞的坂里沙灘是馬祖最平整、最廣闊的優質沙灘，與午沙沙灘相連成一片綿延的海岸線，中間設有木棧道連結，因砂質含有石英成分，當陽光照射時，整片沙灘會閃耀著白色內斂的光芒，不管是看日出，或是觀夕陽，坂里沙灘都能讓人體驗光影雲彩變幻之美。層層蕩漾的海浪輕拂著沙灘，適合戲水踏浪，也漸漸成為居民、遊客漫步或欣賞海景的好去處；這樣美麗夢幻的一片沙灘，就位在北竿遊客中心後面，如果有來遊客中心一趟，不妨順道走訪綿延的金黃沙岸，踩踩沁涼海水、散心賞海景。小巧多彩坂里天后宮  麻雀雖小五臟俱全坂里沙灘往白沙港方向的不遠處，有間堪稱全世界最小",
    Phone: "886-836-56531",
    Address: "連江縣北竿坂里沙灘",
    ZipCode: "211",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2997&w=1280&h=960",
      PictureDescription1: "坂里沙灘",
    },
    Position: {
      PositionLon: 119.9747314453125,
      PositionLat: 26.21419906616211,
      GeoHash: "wstm4h4uv",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020110",
    ScenicSpotName: "壁山",
    DescriptionDetail:
      "登上馬祖第一高山眺望北竿全景海拔298公尺的壁山，已經是馬祖地區的第一高峰，只要登上壁山觀景台，就能夠眺望整個北竿島嶼的風貌。喜歡登山健行的遊客，可以選擇利用東向從塘岐村沿登山道路而上，或是自另一端連接上村至芹壁的兩條步道登上觀景台，長度較短，也較沒有太多高難度的坡段，約30分鐘即可登頂。站在山腰處的觀景台憑欄眺望，天氣晴朗時，視野非常遼闊，北竿機場、塘岐村、后沃甚至遠方無人島的大坵、小坵等地區風景盡收眼底，讓人讚嘆的壯麗景色，除了是攝影同好必拍的馬祖景點之一，更是拍攝北竿機場飛機起降的最佳拍攝點。備註：壁山上風勢強勁，騎乘摩托車務必多注意安全；部份地區仍為軍事用地，拍攝時，請盡量不要對準軍事景點拍攝，以免滋生糾紛。",
    Description:
      "登上馬祖第一高山眺望北竿全景海拔298公尺的壁山，已經是馬祖地區的第一高峰，只要登上壁山觀景台，就能夠眺望整個北竿島嶼的風貌。喜歡登山健行的遊客，可以選擇利用東向從塘岐村沿登山道路而上，或是自另一端連接上村至芹壁的兩條步道登上觀景台，長度較短，也較沒有太多高難度的坡段，約30分鐘即可登頂。站在山腰處的觀景台憑欄眺望，天氣晴朗時，視野非常遼闊，北竿機場、塘岐村、后沃甚至遠方無人島的大坵、小坵等地區風景盡收眼底，讓人讚嘆的壯麗景色，除了是攝影同好必拍的馬祖景點之一，更是拍攝北竿機場飛機起降的最佳拍攝點。備註：壁山上風勢強勁，騎乘摩托車務必多注意安全；部份地區仍為軍事用地，拍攝時，請盡量不要對準軍事景點拍攝，以免滋生糾紛。",
    Phone: "886-836-56531",
    Address: "連江縣北竿鄉壁山",
    ZipCode: "210",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2435&w=1280&h=960",
      PictureDescription1: "壁山",
    },
    Position: {
      PositionLon: 119.9915771484375,
      PositionLat: 26.225570678710938,
      GeoHash: "wstm4qppn",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020181",
    ScenicSpotName: "三連嶼",
    DescriptionDetail:
      "馬祖莒光鄉舊時稱白肯，因「肯」為福州話「犬」之擬音，又稱之為白犬，兩座島嶼山形像似兩隻小狗趴臥在海面上，因而稱東島為東犬島、西島為西犬島，1971年更名為莒光鄉，取其「毋忘在莒」之意，並改稱東莒、西莒，而莒光遊客中心就位在東莒島上福正聚落旁。",
    Description:
      "馬祖莒光鄉舊時稱白肯，因「肯」為福州話「犬」之擬音，又稱之為白犬，兩座島嶼山形像似兩隻小狗趴臥在海面上，因而稱東島為東犬島、西島為西犬島，1971年更名為莒光鄉，取其「毋忘在莒」之意，並改稱東莒、西莒，而莒光遊客中心就位在東莒島上福正聚落旁。",
    Phone: "886-836-77267",
    Address: "連江縣北竿鄉三連嶼",
    ZipCode: "210",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2931&w=1280&h=960",
      PictureDescription1: "三連嶼",
    },
    Position: {
      PositionLon: 119.99826049804688,
      PositionLat: 26.22456932067871,
      GeoHash: "wstm4wh14",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020187",
    ScenicSpotName: "熾坪隴考古遺址",
    DescriptionDetail:
      "馬祖考古遺址紀錄的開始 熾坪隴遺址位在東莒島的西側海邊，遺址位置在大坪聚落的西南角（靠近派出所），是一塊緩坡的海階平臺地。 2001年起挖掘了四次，2004年、2005年夏天由研究人員與當地馬祖藝文協會組成熾坪隴發堀與研究工作團隊，發現400 多件磨製石器、陶器片、貝殼和動物骨骼等，石材多就地取材以花崗岩類、流紋岩類、安山岩類、凝灰岩類為主為主，出土10,000 餘片陶片，以夾砂紅陶為最多，最遠可追溯至史前時代，證明6,000 年前東莒就有人煙了。 從垂直及水平二方向來探討，位於海拔315公尺，受到地層沈降的影響，此地究竟為小型聚落遺址、墓地、農耕、狩獵地，或是器物製造場、戰場，都有待進一步研究。 備註：遺址歷經歲月漸荒廢，建議民眾行走於崎嶇道路時，仍須注意安全。 百合公園 邂逅東莒野百合 東莒原本隨處可見野百合，但在土地大量墾殖下大幅減少，因此，東莒國小校長帶著孩童與社區發展協會共同復育，在東莒消防隊後方小徑，通往猛澳的古道旁，開闢百合公園，每年入春百合結束休眠，到了農曆三月便滿山綻放。",
    Description:
      "馬祖考古遺址紀錄的開始 熾坪隴遺址位在東莒島的西側海邊，遺址位置在大坪聚落的西南角（靠近派出所），是一塊緩坡的海階平臺地。 2001年起挖掘了四次，2004年、2005年夏天由研究人員與當地馬祖藝文協會組成熾坪隴發堀與研究工作團隊，發現400 多件磨製石器、陶器片、貝殼和動物骨骼等，石材多就地取材以花崗岩類、流紋岩類、安山岩類、凝灰岩類為主為主，出土10,000 餘片陶片，以夾砂紅陶為最多，最遠可追溯至史前時代，證明6,000 年前東莒就有人煙了。 從垂直及水平二方向來探討，位於海拔315公尺，受到地層沈降的影響，此地究竟為小型聚落遺址、墓地、農耕、狩獵地，或是器物製造場、戰場，都有待進一步研究。 備註：遺址歷經歲月漸荒廢，建議民眾行走於崎嶇道路時，仍須注意安全。 百合公園 邂逅東莒野百合 東莒原本隨處可見野百合，但在土地大量墾殖下大幅減少，因此，東莒國小校長帶著孩童與社區發展協會共同復育",
    Phone: "886-836-89388",
    Address: "連江縣莒光鄉大坪村西側海邊",
    ZipCode: "211",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2854&w=1280&h=960",
      PictureDescription1: "熾坪隴考古遺址",
    },
    Position: {
      PositionLon: 119.98136138916016,
      PositionLat: 25.9652099609375,
      GeoHash: "wst7dnzf2",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020188",
    ScenicSpotName: "魚路古道",
    DescriptionDetail:
      "連結大浦與大坪的歷史古道 擁有百年歷史的大浦「魚路古道」又稱「下底路」，連接大浦與大坪，在當年物力維艱的歲月裡，是大浦漁民運送漁獲到大坪販賣的重要路徑，為求溫飽，兩個聚落的居民奔走於大坪與大浦之間。如今漁業沒落了，古道一度因兩村人口外移成為廢墟，在東莒社區發展協會與東莒國小的合作下，居民合力除草、植樹，重新整理復原了古道的面目，並開闢為生態公園。 古道的生態極為豐富，各種候鳥、蝴蝶，隨著季節更迭，在每個轉角帶來驚奇，各種原生植物，在四季轉換間，為古道著上各種色彩。每年的9月，古道的紅花石蒜恣意開滿山坡小徑；10月，遊客可以大口品嚐「柘果」甜甜的乳香味；11月，一叢叢黃色的小油菊，又像是金黃的地毯。近年來，東莒社區協會也開始著手林相更新，除了原生的石蒜，也開始復育馬祖的百合及豆梨，又種上桃花、櫻花及百香果等果樹，期望為古道帶來更多樣的面貌。 魚路古道原有兩個出口，從大浦出發直走可以抵達大坪村，在曬魚場處拐個彎經過「埔座」（今發電廠周邊）可通往猛澳港，若抽空走一趟古道，可以體會先民挑擔行走其間的艱辛。",
    Description:
      "連結大浦與大坪的歷史古道 擁有百年歷史的大浦「魚路古道」又稱「下底路」，連接大浦與大坪，在當年物力維艱的歲月裡，是大浦漁民運送漁獲到大坪販賣的重要路徑，為求溫飽，兩個聚落的居民奔走於大坪與大浦之間。如今漁業沒落了，古道一度因兩村人口外移成為廢墟，在東莒社區發展協會與東莒國小的合作下，居民合力除草、植樹，重新整理復原了古道的面目，並開闢為生態公園。 古道的生態極為豐富，各種候鳥、蝴蝶，隨著季節更迭，在每個轉角帶來驚奇，各種原生植物，在四季轉換間，為古道著上各種色彩。每年的9月，古道的紅花石蒜恣意開滿山坡小徑；10月，遊客可以大口品嚐「柘果」甜甜的乳香味；11月，一叢叢黃色的小油菊，又像是金黃的地毯。近年來，東莒社區協會也開始著手林相更新，除了原生的石蒜，也開始復育馬祖的百合及豆梨，又種上桃花、櫻花及百香果等果樹，期望為古道帶來更多樣的面貌。 魚路古道原有兩個出口，從大浦出發直走可以抵達大坪村",
    Phone: "886-836-89388",
    Address: "連江縣莒光鄉魚路古道",
    ZipCode: "211",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2861&w=1280&h=960",
      PictureDescription1: "魚路古道",
    },
    Position: {
      PositionLon: 119.97173309326172,
      PositionLat: 25.957870483398438,
      GeoHash: "wst7dj2xx",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020195",
    ScenicSpotName: "樂道澳",
    DescriptionDetail:
      "駐地旁海岸線的山谷水庫 從環島北路高處可遠眺樂道澳水庫全貌，樂道澳水庫位於西莒島的北方，倒三角形頂邊左方約三分之一處，初為東北向、後轉北向的開放型山谷，谷口泥沙淤積，形成澳口，稱為嘮叨澳，因名稱不雅，後取其諧音名為「樂道澳」。 為解決西莒常年乾旱、島上水源短缺，居民鑿井取水仍不敷民生使用，因此軍方選定在此地區山谷築壩攔水，由駐軍官兵協助施工，是兼具民生、戰防及灌溉功能的水庫，集水區面積約12公頃。 如今樂道澳已成為居民欣賞海灣美景及附近山景的好地方，天氣晴朗時，環島北路解說牌處更是一個欣賞大陸河山及夕陽的極佳地點，而環島路沿途散布廢棄據點，有的崗哨旁築有階梯下至海岸，都是探秘訪奇的好去處。",
    Description:
      "駐地旁海岸線的山谷水庫 從環島北路高處可遠眺樂道澳水庫全貌，樂道澳水庫位於西莒島的北方，倒三角形頂邊左方約三分之一處，初為東北向、後轉北向的開放型山谷，谷口泥沙淤積，形成澳口，稱為嘮叨澳，因名稱不雅，後取其諧音名為「樂道澳」。 為解決西莒常年乾旱、島上水源短缺，居民鑿井取水仍不敷民生使用，因此軍方選定在此地區山谷築壩攔水，由駐軍官兵協助施工，是兼具民生、戰防及灌溉功能的水庫，集水區面積約12公頃。 如今樂道澳已成為居民欣賞海灣美景及附近山景的好地方，天氣晴朗時，環島北路解說牌處更是一個欣賞大陸河山及夕陽的極佳地點，而環島路沿途散布廢棄據點，有的崗哨旁築有階梯下至海岸，都是探秘訪奇的好去處。",
    Phone: "886-836-89388",
    Address: "連江縣莒光鄉樂道澳水庫",
    ZipCode: "211",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2903&w=1280&h=960",
      PictureDescription1: "樂道澳",
    },
    Position: {
      PositionLon: 119.93578338623047,
      PositionLat: 25.976919174194336,
      GeoHash: "wst7c0ywd",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020197",
    ScenicSpotName: "北竿遊客中心",
    DescriptionDetail:
      "從白沙港驅車只要三分鐘，就可以看到位在坂里村大街上的北竿遊客中心，走入遊客中心，有著琳瑯滿目的旅遊文宣資訊，提供多種旅遊諮詢與影片播放、解說導覽服務，讓遊客能快速補充北竿觀光資訊，是北竿行旅的第一站首選。 除了服務櫃台，一樓還有伴手禮販賣店，以及北竿唯一的免稅商店；若是走累了，二樓設有輕食咖啡坊，很適合遊客到這裡用餐休息一下，看看海景，準備下一段馬祖旅程。 影片播放時間：09:00-16:30每半小時一場，一場約11分鐘左右。 老舊建築重現新生命 百年古厝坂里大宅 想要體驗早期馬祖人的生活，那就一定要到北竿遊客中心正對面的「坂里大宅」走一遭。由人字砌與丁字砌法所興建而出的宅子，外觀是整理排列的石牆，內裝則是原木造建構，可以說是當年的豪宅呢！如今經整修後，保留原來舊有外牆，結構樑柱換新，大宅右側開放遊客參觀、左側則做為古厝民宿，走在歷史悠久的木構廊道中，偶爾還會發出熟悉的木地板「嘎嘰」聲，是不能錯過的閩東建築風情體驗之一。 坂里大宅開放時間：8:30-17:00",
    Description:
      "從白沙港驅車只要三分鐘，就可以看到位在坂里村大街上的北竿遊客中心，走入遊客中心，有著琳瑯滿目的旅遊文宣資訊，提供多種旅遊諮詢與影片播放、解說導覽服務，讓遊客能快速補充北竿觀光資訊，是北竿行旅的第一站首選。 除了服務櫃台，一樓還有伴手禮販賣店，以及北竿唯一的免稅商店；若是走累了，二樓設有輕食咖啡坊，很適合遊客到這裡用餐休息一下，看看海景，準備下一段馬祖旅程。 影片播放時間：09:00-16:30每半小時一場，一場約11分鐘左右。 老舊建築重現新生命 百年古厝坂里大宅 想要體驗早期馬祖人的生活，那就一定要到北竿遊客中心正對面的「坂里大宅」走一遭。由人字砌與丁字砌法所興建而出的宅子，外觀是整理排列的石牆，內裝則是原木造建構，可以說是當年的豪宅呢！如今經整修後，保留原來舊有外牆，結構樑柱換新，大宅右側開放遊客參觀、左側則做為古厝民宿，走在歷史悠久的木構廊道中，偶爾還會發出熟悉的木地板「嘎嘰」聲，是",
    Phone: "886-836-56531",
    Address: "連江縣北竿鄉坂里村47號",
    ZipCode: "210",
    OpenTime: "08:00-17:30",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2427&w=1280&h=960",
      PictureDescription1: "北竿遊客中心",
    },
    Position: {
      PositionLon: 119.97456359863281,
      PositionLat: 26.216270446777344,
      GeoHash: "wstm4hdbc",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020198",
    ScenicSpotName: "碧園",
    DescriptionDetail:
      "處處綠意映襯軍事風情 碧園位於午沙村東北方的山坡上，是一座傍山坡而設置的休憩公園，園裡遍植相思樹、苦楝樹，且集合了地區代表性植物，如海芙蓉、薛荔、紅花石蒜等，綠意盎然，尤其以蕨類資源最為豐富，是全北竿最重要的植物生態公園。 園區內豎立著一座因公殉職陣亡官兵紀念塔，建於1960年，莊嚴肅穆，記載著軍人對馬祖地區的犧牲奉獻，憑弔用命捍衛國家的壯士們。近年在馬祖風管處斥資整建後，設施更加完善，設有簡易步道、涼亭、階梯、觀景平台等供遊客歇息遊憩，中國風味設計的小橋、亭台，在嚴肅中帶有婉約氣息，經過此地時，不妨利用四座石階步道拾級而上，綠樹成蔭，非常涼爽，消暑之餘，還能順便觀賞海景與植物生態，一舉數得呢！ 碧園豐富獨特的植物種類 雖然碧園以人工植被為主，但在植被自然演替及地底種子庫種源萌發、孕育成林等交相作用下，碧園的植物種類可謂獨特而豐富。依據植物學家郭城孟調查，全北竿島至少有97科314種高等植物，而碧園中則至少已出現61科128種。值得一提的是俗稱兔腳蕨的圓蓋陰石蕨，是全台僅見於北竿地區的珍稀植物，較大族群出現在碧園。走入碧園，每每轉折之間又見芳草綠，處處是可親近的綠意之美。",
    Description:
      "處處綠意映襯軍事風情 碧園位於午沙村東北方的山坡上，是一座傍山坡而設置的休憩公園，園裡遍植相思樹、苦楝樹，且集合了地區代表性植物，如海芙蓉、薛荔、紅花石蒜等，綠意盎然，尤其以蕨類資源最為豐富，是全北竿最重要的植物生態公園。 園區內豎立著一座因公殉職陣亡官兵紀念塔，建於1960年，莊嚴肅穆，記載著軍人對馬祖地區的犧牲奉獻，憑弔用命捍衛國家的壯士們。近年在馬祖風管處斥資整建後，設施更加完善，設有簡易步道、涼亭、階梯、觀景平台等供遊客歇息遊憩，中國風味設計的小橋、亭台，在嚴肅中帶有婉約氣息，經過此地時，不妨利用四座石階步道拾級而上，綠樹成蔭，非常涼爽，消暑之餘，還能順便觀賞海景與植物生態，一舉數得呢！ 碧園豐富獨特的植物種類 雖然碧園以人工植被為主，但在植被自然演替及地底種子庫種源萌發、孕育成林等交相作用下，碧園的植物種類可謂獨特而豐富。依據植物學家郭城孟調查，全北竿島至少有97科314種高等植",
    Phone: "886-836-56531",
    Address: "連江縣北竿鄉碧園",
    ZipCode: "210",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2638&w=1280&h=960",
      PictureDescription1: "碧園",
    },
    Position: {
      PositionLon: 119.99011993408203,
      PositionLat: 26.22076988220215,
      GeoHash: "wstm4mq5h",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020199",
    ScenicSpotName: "芹壁聚落",
    DescriptionDetail:
      "媲美地中海風情的最美石頭屋聚落 想要看地中海美景，不用千里迢迢飛到國外去，來馬祖北竿就可以看到媲美歐洲石頭山城的浪漫風情！芹壁是馬祖列島中保存馬祖傳統閩東建築最完整、也最具代表性的地方之一，深受國內外建築、文化和藝術界的青睞。早年村民以捕蝦皮為生，70年代漁業沒落，居民大多外遷謀生，原本因人口外移而留下的空屋群，在政府有計畫的修繕下，轉變為民宿以及藝文空間等，讓一座座石頭屋回復昔日多樣化的風貌，穿梭在蜿蜒的山城中，不難發現房屋上斑駁褪色的各種特色標語，彷彿墜入了時光迴廊，如今遊客看在眼裡，不由得莞爾一笑。 倚著山壁建造的芹壁聚落，背山面海，依山勢呈階梯狀排列，層層相疊、錯落有致，主要分成北面山、南面山、中路等區，清末時期為福建長樂鶴上陳氏家族開發，屋舍多為當地花崗石建築，其間工法最細緻的一棟民宅，為戰爭時期「和平救國軍」北竿部隊主任陳忠平所築建的「海盜屋」，除了門面立牆採用高級的青白石，也是芹壁村唯一一棟屋頂刻有石獅的房屋，再加上地勢居高臨下，十分氣派。 漫步在石頭屋的巷弄間，隨處都能看見蔚藍海洋，每轉個彎都頗有柳暗花明又一村之感、各自精采，不妨挑間咖啡廳，凝望海洋與島嶼，伴隨陣陣浪濤聲，享受眼前的愜意美好。 青蛙神信仰 守護芹壁的鐵甲元帥 沿著山勢而行，沿途除了欣賞海天一色，還能感受在地獨特宗教信仰－－隨處可見青蛙神的蹤跡。其實青蛙神是芹壁村的守護神，居民尊稱其為鐵甲元帥，早年從閩東移居馬祖時，也把動物信仰帶入當地，至今居民仍不時會到天后宮尋求蛙神指示或祈福。 微醺難忘的好滋味 來碗熱呼呼的老酒麵線 秋冬遊馬祖，不可不吃老酒麵線！老酒湯頭結合爽口麵線，搭配紅糟肉、煎蛋、麻油炒過的食材，配料簡單卻有細緻湯頭，令人銷魂的美味酒香麵線，到芹壁絕對不能錯過。",
    Description:
      "媲美地中海風情的最美石頭屋聚落 想要看地中海美景，不用千里迢迢飛到國外去，來馬祖北竿就可以看到媲美歐洲石頭山城的浪漫風情！芹壁是馬祖列島中保存馬祖傳統閩東建築最完整、也最具代表性的地方之一，深受國內外建築、文化和藝術界的青睞。早年村民以捕蝦皮為生，70年代漁業沒落，居民大多外遷謀生，原本因人口外移而留下的空屋群，在政府有計畫的修繕下，轉變為民宿以及藝文空間等，讓一座座石頭屋回復昔日多樣化的風貌，穿梭在蜿蜒的山城中，不難發現房屋上斑駁褪色的各種特色標語，彷彿墜入了時光迴廊，如今遊客看在眼裡，不由得莞爾一笑。 倚著山壁建造的芹壁聚落，背山面海，依山勢呈階梯狀排列，層層相疊、錯落有致，主要分成北面山、南面山、中路等區，清末時期為福建長樂鶴上陳氏家族開發，屋舍多為當地花崗石建築，其間工法最細緻的一棟民宅，為戰爭時期「和平救國軍」北竿部隊主任陳忠平所築建的「海盜屋」，除了門面立牆採用高級的青白石，也",
    Phone: "886-836-56531",
    Address: "連江縣北竿鄉芹壁聚落",
    ZipCode: "210",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2438&w=1280&h=960",
      PictureDescription1: "芹壁聚落",
    },
    Position: {
      PositionLon: 119.98365783691406,
      PositionLat: 26.22477912902832,
      GeoHash: "wstm4q16m",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020200",
    ScenicSpotName: "龜島",
    DescriptionDetail:
      "在芹壁村北面澳口中央有一處突起的花崗岩礁石，因礁石的節理奇特，看起來就像是一隻大海龜靜臥在水面上，居民因此稱之為「龜島」。 龜島的四周，海水清澈見底如鏡，有「鏡澳」之稱的芹壁村能興盛一時，傳說正是因為此處風水極佳，也因在地居民認為許多民間傳說與信仰皆源自於龜島上，所以便將龜島視為村落的珍寶之一，每年四、五月更是觀賞「藍眼淚」的最佳場所之一。 黑石碑的傳說 若手中有副望遠鏡或相機，別忘了使用長鏡頭拉近距離，會發現島上有座黑石碑，上面刻有「植榕聚財」。據說約1994年，居民依天后宮鐵甲元帥指示在島上立碑刻文，豎立「植榕聚財」和「捐贈者芳名錄石碑」各一座後，芹壁村在20多年的時間裡，漸漸成為越來越多人造訪的馬祖熱門觀光景點及特色民俗聚落呢！",
    Description:
      "在芹壁村北面澳口中央有一處突起的花崗岩礁石，因礁石的節理奇特，看起來就像是一隻大海龜靜臥在水面上，居民因此稱之為「龜島」。 龜島的四周，海水清澈見底如鏡，有「鏡澳」之稱的芹壁村能興盛一時，傳說正是因為此處風水極佳，也因在地居民認為許多民間傳說與信仰皆源自於龜島上，所以便將龜島視為村落的珍寶之一，每年四、五月更是觀賞「藍眼淚」的最佳場所之一。 黑石碑的傳說 若手中有副望遠鏡或相機，別忘了使用長鏡頭拉近距離，會發現島上有座黑石碑，上面刻有「植榕聚財」。據說約1994年，居民依天后宮鐵甲元帥指示在島上立碑刻文，豎立「植榕聚財」和「捐贈者芳名錄石碑」各一座後，芹壁村在20多年的時間裡，漸漸成為越來越多人造訪的馬祖熱門觀光景點及特色民俗聚落呢！",
    Phone: "886-836-56531",
    Address: "連江縣北竿鄉龜島",
    ZipCode: "210",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2649&w=1280&h=960",
      PictureDescription1: "龜島",
    },
    Position: {
      PositionLon: 119.98312377929688,
      PositionLat: 26.226839065551758,
      GeoHash: "wstm4q3n3",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020201",
    ScenicSpotName: "橋仔聚落",
    DescriptionDetail:
      "昔日商業港口 一村八廟冠絕全馬祖 橋仔漁村，位於北竿西北方的一座小村落，就在壁山山陰北向傾斜的山谷內，谷地歷經雨水切割形成山溝縱橫，村落境內小橋隨處可見，馬祖方言「仔」即為「小」，因此名為「橋仔」。橋仔聚落昔日富漁鹽之利，曾做為對大陸商業的轉運港，客舟商旅往來期間，人口超過千人，當時可說是北竿第一大村。 橋仔的屋舍同樣保存了傳統閩東建築特色，也是全馬祖廟宇最多的聚落，有「廟村」之稱，但在人口大量外移後，風光不再，除了現在居民極少，更形成了「神比人多」的有趣現象；到此可以欣賞馬祖傳統廟宇的美麗特徵，紅牆綠瓦，以及如火焰般燃燒的封火山牆，村內中心點更可見「三廟一體」特殊景象。 游船漫步尋鹿趣 坐船往大坵的碼頭 在橋仔澳口的左側設有一簡易碼頭，橋仔港曾是北竿更「前線」的高登島、亮島的物資運補口岸，如今在旅遊旺季時會有固定船班搭載遊客前往大坵島尋幽訪勝、探尋梅花鹿，船程只需5分鐘。 漁業展示館 乘載橋仔漁業的榮景 「神比人多」的北竿橋仔村，如今雖然沒落了，但仍可從橋仔漁業展示館一探當年盛況。館內展示早年捕魚的作業方式、漁船及漁具，還有製作蝦皮的加工方式，這些傳統漁具，大多是由村民合力製作。自古漁獲需要鹽作保存，清朝同治8年官署為禁止鹽幫荼害漁民，在北竿塘岐與橋仔分別設立了巨大「鹽碑」，其中一座目前就保存在橋仔漁業展示館。 地址：連江縣北竿鄉橋仔村109-1號 開放時間：08:30-17:00 冰鎮黃金餃 馬祖限定甜品美食 黃金餃就是馬祖人常吃的地瓜餃，小小一顆卻口感豐富，夏天以綠豆湯為基底，再加上冰塊，不僅Q彈還十分消暑，冬天則是搭配熱紅豆湯，溫暖遊客心，冷熱皆宜的好味道！順道嚐一嚐，也是一種不錯的美食體驗。",
    Description:
      "昔日商業港口 一村八廟冠絕全馬祖 橋仔漁村，位於北竿西北方的一座小村落，就在壁山山陰北向傾斜的山谷內，谷地歷經雨水切割形成山溝縱橫，村落境內小橋隨處可見，馬祖方言「仔」即為「小」，因此名為「橋仔」。橋仔聚落昔日富漁鹽之利，曾做為對大陸商業的轉運港，客舟商旅往來期間，人口超過千人，當時可說是北竿第一大村。 橋仔的屋舍同樣保存了傳統閩東建築特色，也是全馬祖廟宇最多的聚落，有「廟村」之稱，但在人口大量外移後，風光不再，除了現在居民極少，更形成了「神比人多」的有趣現象；到此可以欣賞馬祖傳統廟宇的美麗特徵，紅牆綠瓦，以及如火焰般燃燒的封火山牆，村內中心點更可見「三廟一體」特殊景象。 游船漫步尋鹿趣 坐船往大坵的碼頭 在橋仔澳口的左側設有一簡易碼頭，橋仔港曾是北竿更「前線」的高登島、亮島的物資運補口岸，如今在旅遊旺季時會有固定船班搭載遊客前往大坵島尋幽訪勝、探尋梅花鹿，船程只需5分鐘。 漁業展示館 乘",
    Phone: "886-836-56531",
    Address: "連江縣北竿鄉橋仔聚落",
    ZipCode: "210",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2654&w=1280&h=960",
      PictureDescription1: "橋仔聚落",
    },
    Position: {
      PositionLon: 119.99375915527344,
      PositionLat: 26.234909057617188,
      GeoHash: "wstm4xbv3",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020203",
    ScenicSpotName: "后澳村",
    DescriptionDetail:
      "浸潤百年的傳統光景 后澳村是一座典型的海濱小漁村，若從白沙村算起，后澳村位於北竿的最後方，是北竿島最東邊的村子，即為「後澳」，因此而得名，漫步在后澳村裡，處處是純樸傳統的聚落風情，沒有太多的現代開發。村子的西北方灣澳居民稱之為「澳裡」，澳口朝向東北方，是漁船常用的避風港，退潮時海水可退至澳口外，露出一大片面積達4、5公頃的沙灘。 以往從后澳走到塘岐，需經過一段綿長的沙灘涉水而過，現今已築有道路貫穿連接塘岐、后澳二村，當地村民往來更加便利，但和熱鬧的塘岐村隔著機場跑道和塘后沙灘，仍顯遺世而獨立。 楊公八使廟 地方的守護神 在后澳村中有間「楊公八使廟」香火鼎盛，村民每逢年節必備祭典擴大膜拜，相傳主祀神明楊公八使為了除滅縱雨為患的海龍，因而不幸喪生，居民為其安身後，常常顯靈造福后澳村民，後人為了紀念建立廟宇，稱楊公八使廟，成為地方的守護神。 必推馬祖限定特產 濃濃大海味 「魚麵」是馬祖必推的伴手禮最佳選擇之一，顧名思義，以魚為主要材料，打成魚漿後加入太白粉和鹽巴揉合擀平，經歷烘烤、冷藏、切絲，再利用天然日照，使魚麵口感更加Q實，充滿地方風味的料理，值得親自來品嚐。",
    Description:
      "浸潤百年的傳統光景 后澳村是一座典型的海濱小漁村，若從白沙村算起，后澳村位於北竿的最後方，是北竿島最東邊的村子，即為「後澳」，因此而得名，漫步在后澳村裡，處處是純樸傳統的聚落風情，沒有太多的現代開發。村子的西北方灣澳居民稱之為「澳裡」，澳口朝向東北方，是漁船常用的避風港，退潮時海水可退至澳口外，露出一大片面積達4、5公頃的沙灘。 以往從后澳走到塘岐，需經過一段綿長的沙灘涉水而過，現今已築有道路貫穿連接塘岐、后澳二村，當地村民往來更加便利，但和熱鬧的塘岐村隔著機場跑道和塘后沙灘，仍顯遺世而獨立。 楊公八使廟 地方的守護神 在后澳村中有間「楊公八使廟」香火鼎盛，村民每逢年節必備祭典擴大膜拜，相傳主祀神明楊公八使為了除滅縱雨為患的海龍，因而不幸喪生，居民為其安身後，常常顯靈造福后澳村民，後人為了紀念建立廟宇，稱楊公八使廟，成為地方的守護神。 必推馬祖限定特產 濃濃大海味 「魚麵」是馬祖必推的伴手",
    Phone: "886-836-56531",
    Address: "連江縣北竿鄉后澳村",
    ZipCode: "210",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2667&w=1280&h=960",
      PictureDescription1: "后澳村",
    },
    Position: {
      PositionLon: 120.00997161865234,
      PositionLat: 26.224979400634766,
      GeoHash: "wstm4yhee",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020204",
    ScenicSpotName: "戰爭和平紀念公園主題館",
    DescriptionDetail:
      "近半世紀的感動回憶 軍事迷必訪景點 戰爭和平紀念公園主題館就座落在戰爭和平紀念公園內，天氣晴朗時，還能遠眺大陸海岸線，相對於戰爭時代的緊張氣氛，更能與「戰爭和平」主題相異其趣。 2010年正式揭牌，開幕時，馬管處邀請當年曾在馬祖開鑿坑道的「北海真英雄」們回訪，特於館內播放「戰時回憶─馬祖老影片」。軍管時期，民眾無法持有相機，僅軍方能拍照與攝影，故此時的影像紀錄，顯得彌足珍貴，讓觀者能透過影片，回顧軍民真實生活，更揭開戰地政務下的神秘面紗。 主題館內以「感動‧回憶」為主題，分成：緣起、軍事沿革大事紀、軍用品展示區、軍民生態文化等展區，透過文字及影像，這些關於馬祖長達近半世紀軍管時期，軍方與民間共同走過的歲月，在主題館內歷歷重現，讓參觀遊客遙想當年戰地居民的蓽路藍縷。 如何前往戰爭和平紀念公園主題館 沿著北竿機場旁的塘后道沙灘，往后澳村方向前行，順著指標上山，在進入園區的山路前，有一座紅綠燈，指引著在地居民往返這條山路，為安全起見，一定要等到綠燈再往上直行，以免中途有車下來，這可是北竿唯一的紅綠燈呢。",
    Description:
      "近半世紀的感動回憶 軍事迷必訪景點 戰爭和平紀念公園主題館就座落在戰爭和平紀念公園內，天氣晴朗時，還能遠眺大陸海岸線，相對於戰爭時代的緊張氣氛，更能與「戰爭和平」主題相異其趣。 2010年正式揭牌，開幕時，馬管處邀請當年曾在馬祖開鑿坑道的「北海真英雄」們回訪，特於館內播放「戰時回憶─馬祖老影片」。軍管時期，民眾無法持有相機，僅軍方能拍照與攝影，故此時的影像紀錄，顯得彌足珍貴，讓觀者能透過影片，回顧軍民真實生活，更揭開戰地政務下的神秘面紗。 主題館內以「感動‧回憶」為主題，分成：緣起、軍事沿革大事紀、軍用品展示區、軍民生態文化等展區，透過文字及影像，這些關於馬祖長達近半世紀軍管時期，軍方與民間共同走過的歲月，在主題館內歷歷重現，讓參觀遊客遙想當年戰地居民的蓽路藍縷。 如何前往戰爭和平紀念公園主題館 沿著北竿機場旁的塘后道沙灘，往后澳村方向前行，順著指標上山，在進入園區的山路前，有一座紅綠燈，",
    Phone: "886-928-421650",
    Address: "連江縣北竿鄉戰爭和平紀念公園主題館",
    ZipCode: "21041",
    OpenTime: "08:30-12:30、13:30-17:00",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=3170&w=1280&h=960",
      PictureDescription1: "戰爭和平紀念公園主題館",
    },
    Position: {
      PositionLon: 120.00853729248047,
      PositionLat: 26.220590591430664,
      GeoHash: "wstm4v7d1",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020205",
    ScenicSpotName: "螺山自然步道",
    DescriptionDetail:
      "在山海之際樸素地美麗著 位於山海之際的螺山自然步道，全長約700公尺，早期是后澳居民採蚵及釣客常行走的小徑，沿著懸崖而闢，階梯頗陡，來回約需40分鐘，沿途設有兩處景觀台，終點可以眺望海上孔子像；因受季風吹拂影響，步道植被生長受限，列為馬祖珍稀保育類的凹葉柃木（檳柃木）卻隨處可見，也因長年受海上東北季風吹拂，產生了獨特的「風剪作用」，樹姿雅致如盆景，展現出嶙峋蒼勁之美。 每年4、5月間，野百合在林木下、步道旁紛紛盛開，美不勝收，沿岸一處奇岩仿如至聖孔子，靜立海上、聽濤觀海，頗具奇趣。螺山自然步道是一條兼具健身、賞景、觀浪、磯釣等多功能步道，山靜海湧之美盡在眼前，值得細細體驗與品賞。 備註：本區風勢強勁、地勢崎嶇，請多加注意自身安全。",
    Description:
      "在山海之際樸素地美麗著 位於山海之際的螺山自然步道，全長約700公尺，早期是后澳居民採蚵及釣客常行走的小徑，沿著懸崖而闢，階梯頗陡，來回約需40分鐘，沿途設有兩處景觀台，終點可以眺望海上孔子像；因受季風吹拂影響，步道植被生長受限，列為馬祖珍稀保育類的凹葉柃木（檳柃木）卻隨處可見，也因長年受海上東北季風吹拂，產生了獨特的「風剪作用」，樹姿雅致如盆景，展現出嶙峋蒼勁之美。 每年4、5月間，野百合在林木下、步道旁紛紛盛開，美不勝收，沿岸一處奇岩仿如至聖孔子，靜立海上、聽濤觀海，頗具奇趣。螺山自然步道是一條兼具健身、賞景、觀浪、磯釣等多功能步道，山靜海湧之美盡在眼前，值得細細體驗與品賞。 備註：本區風勢強勁、地勢崎嶇，請多加注意自身安全。",
    Phone: "886-928-421650",
    Address: "連江縣北竿鄉螺山自然步道",
    ZipCode: "210",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2681&w=1280&h=960",
      PictureDescription1: "螺山自然步道",
    },
    Position: {
      PositionLon: 120.00826263427734,
      PositionLat: 26.220149993896484,
      GeoHash: "wstm4v5r7",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020206",
    ScenicSpotName: "戰爭和平紀念公園",
    DescriptionDetail:
      "請鐵人來站崗 據點改闢成的戰地公園 馬祖北竿的大沃山原本是一軍事要點，2003年馬管處開始規劃為戰爭和平紀念公園，以08據點的完成畫下規劃句點，搖身一變成為台灣首座以軍事與和平為概念的戰爭紀念公園。園區佔地寬廣、規模壯觀，總面積約38.8公頃，主要包含06、08、12等據點，完整塑造台灣首座戰爭公園的雛形，是以「戰爭與和平」、「感動與回憶」為主題的博物館園區。 因為戰略上的保密需要，據點名稱常常以數字稱呼，位在戰爭和平紀念公園旁的06、08據點，建於岩壁礁石之間，主要的戶外展場集中在08據點，12據點則是盤據在螺山和蚌山之間。 【06據點】 06據點位於北竿大澳山上，可遠望大坵、高登及獅嶼。 06據點為小坑道，坑道中有彈藥庫及許多射口，每一個射口都是一個絕佳的觀景窗，可體驗當時軍事生活的感受。坑道內十分潮濕，階梯旁、牆角邊都有小溝聚集垂落的水滴排出坑外，不難想像當年駐守其中的官兵不僅需隨時保持警戒，身體也飽受摧折。 坑道內有機槍口、主砲口、副炮口、彈藥庫、連長室、輔導長室、中山室、官兵寢室等空間，為一冬暖夏涼、防衛北竿行政中心及機場之重要作戰據點，現在坑道已成為戰爭和平公園最有看頭的景點之一。 【08據點】 08據點規劃以武器陳展為主，高射炮、卡車、戰車等重武器，散落於各處，同時利用舊有營房空間做裝備陳列展示。戰爭文物展示館內展示機槍、服裝、統戰文宣等文物，所有展品都是實際使用過，形塑戰爭場域的歷史氛圍，見證當時兩岸緊張的戰爭情勢，提供遊客親身體驗戰地風光的最佳場所。 此地運用了大沃山的環境優勢及其廣大的腹地面積，建於岩壁礁石之間，前進據點所在，得先步行沿著峭壁建造的階梯而下，行走間讓人不禁繃緊神經，也顯示出據點位置之陡峭艱險。內部構造為坑道式的建築，儘管簡陋卻生活機能良好，甚至設有長官專屬臥房，可見當時在此駐紮部隊之龐大。 08據點將馬祖地區的戰爭景觀與歷史風貌縮影其中，透過介紹地區軍事經略歷史、戰爭知識與模擬環境機能而加以深入強化展現，呈現馬祖全區的歷史與軍事角色來串成一豐富的故事序列，使遊客能更深刻的體驗與瞭解馬祖在歷史潮流中所扮演的地位，將馬祖蛻變的時間歷程轉化為空間的展演，供世人遙想並傳遞世世代代。",
    Description:
      "請鐵人來站崗 據點改闢成的戰地公園 馬祖北竿的大沃山原本是一軍事要點，2003年馬管處開始規劃為戰爭和平紀念公園，以08據點的完成畫下規劃句點，搖身一變成為台灣首座以軍事與和平為概念的戰爭紀念公園。園區佔地寬廣、規模壯觀，總面積約38.8公頃，主要包含06、08、12等據點，完整塑造台灣首座戰爭公園的雛形，是以「戰爭與和平」、「感動與回憶」為主題的博物館園區。 因為戰略上的保密需要，據點名稱常常以數字稱呼，位在戰爭和平紀念公園旁的06、08據點，建於岩壁礁石之間，主要的戶外展場集中在08據點，12據點則是盤據在螺山和蚌山之間。 【06據點】 06據點位於北竿大澳山上，可遠望大坵、高登及獅嶼。 06據點為小坑道，坑道中有彈藥庫及許多射口，每一個射口都是一個絕佳的觀景窗，可體驗當時軍事生活的感受。坑道內十分潮濕，階梯旁、牆角邊都有小溝聚集垂落的水滴排出坑外，不難想像當年駐守其中的官兵不僅需隨時",
    Phone: "886-928-421658",
    Address: "連江縣北竿鄉戰爭和平紀念公園",
    ZipCode: "210",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=3017&w=1280&h=960",
      PictureDescription1: "戰爭和平紀念公園",
    },
    Position: {
      PositionLon: 120.00640106201172,
      PositionLat: 26.22300910949707,
      GeoHash: "wstm4vcbp",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020207",
    ScenicSpotName: "大坵",
    DescriptionDetail:
      "尋覓梅花鹿 馬祖的日本小奈良 有「梅花鹿島」之稱的大坵島位於北竿北方，與高登島為鄰，需要搭乘島際交通船隻才能前往，昔日曾經有居民居住及軍隊駐守，最風光的時候島上也多達三百多人在此居住，後來因時代變遷、人口外移至南、北竿居住，大坵島就變成了一座無人島，現今是馬祖唯一可以登島遊覽的無人島。 這裡有長約400-500公尺的大坵生態步道，漫步在這條步道上可以看見各種百般萌態的梅花鹿，還有軍事設施場景，除了梅花鹿外，夏天還有機會看到飛翔的燕鷗，來馬祖時不妨順道來一趟大坵島，極具特色的生態環境，令人永生難忘。 在馬祖大坵遇見台灣梅花鹿 大約在1980年，台北圓山動物園致贈5隻台灣梅花鹿給連江縣政府，經核心復育並評估後，載運至北竿大坵島野放，數十個年頭過去，鹿群適應島上環境，悠遊島內並開始繁衍後代，至今島上鹿群已比當初放養時多了好幾倍。 大坵無人島體驗 限定美食放山蜈蚣雞 來到大坵島除了與梅花鹿面對面以外，也能選擇住在閩東古宅翻修的民宿或是體驗限定風味料理－烤蜈蚣雞，窯烤的土雞採放牧養殖，因大坵島滿山的草地加上潮濕，蜈蚣和蚯蚓很多，剛好就成為這些黑土雞的營養來源，烤蜈蚣雞是大坵島上預約才吃的到限定美味喔！ 備註：住宿及美味體驗，建議出發前洽詢大坵島生態民宿。",
    Description:
      "尋覓梅花鹿 馬祖的日本小奈良 有「梅花鹿島」之稱的大坵島位於北竿北方，與高登島為鄰，需要搭乘島際交通船隻才能前往，昔日曾經有居民居住及軍隊駐守，最風光的時候島上也多達三百多人在此居住，後來因時代變遷、人口外移至南、北竿居住，大坵島就變成了一座無人島，現今是馬祖唯一可以登島遊覽的無人島。 這裡有長約400-500公尺的大坵生態步道，漫步在這條步道上可以看見各種百般萌態的梅花鹿，還有軍事設施場景，除了梅花鹿外，夏天還有機會看到飛翔的燕鷗，來馬祖時不妨順道來一趟大坵島，極具特色的生態環境，令人永生難忘。 在馬祖大坵遇見台灣梅花鹿 大約在1980年，台北圓山動物園致贈5隻台灣梅花鹿給連江縣政府，經核心復育並評估後，載運至北竿大坵島野放，數十個年頭過去，鹿群適應島上環境，悠遊島內並開始繁衍後代，至今島上鹿群已比當初放養時多了好幾倍。 大坵無人島體驗 限定美食放山蜈蚣雞 來到大坵島除了與梅花鹿面對面以",
    Phone: "886-836-56531",
    Address: "連江縣北竿鄉大坵島",
    ZipCode: "210",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2689&w=1280&h=960",
      PictureDescription1: "大坵",
    },
    Position: {
      PositionLon: 120.00113677978516,
      PositionLat: 26.247119903564453,
      GeoHash: "wstm6dnht",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020208",
    ScenicSpotName: "八八坑道",
    DescriptionDetail:
      "酒香百里的八八坑道 打開了八八坑道的大門，就像是開啟了一段窖藏的祕辛，坑道口兩旁擺著滿滿酒甕、上方有著大大的「八八坑道」四個字，走進坑道，內部可是相當涼爽，長年維持在攝氏16-19度，恆溫又穩定的環境，讓存放的老酒有一定品質，是絕佳的儲藏酒窖，坑道主體由花崗岩所構成，而坑道所在，就位於馬祖酒廠斜前方不遠處。 相傳八八坑道原為居民躲避海盜的藏身山洞，在軍方進駐馬祖後，加以鑿高、挖深與強固，闢為戰車坑道，全長200公尺，可容納一個步兵團的兵力，正向出口可迎擊海上入侵的敵軍，後方出口可通往過去的南竿軍用機場；於1974年完工，施工期歷時約10年，由於落成之日適逢蔣公88歲誕辰，因此命名為「八八坑道」。 戰地政務解除後，馬祖酒廠即利用此坑道窖藏美酒，所出品的高粱酒便以「八八坑道」為名，不僅成為馬祖酒的一大特色，也打響了馬祖酒的知名度；目前主通道為罈裝老酒存放區，次通道為高粱酒系酒槽區，老酒儲存區放置的陳年老酒因停產之故，現存均為十五年以上，存量賣完即停，更顯其珍貴，坑道內酒香四溢，置身其中不禁令人微醺。",
    Description:
      "酒香百里的八八坑道 打開了八八坑道的大門，就像是開啟了一段窖藏的祕辛，坑道口兩旁擺著滿滿酒甕、上方有著大大的「八八坑道」四個字，走進坑道，內部可是相當涼爽，長年維持在攝氏16-19度，恆溫又穩定的環境，讓存放的老酒有一定品質，是絕佳的儲藏酒窖，坑道主體由花崗岩所構成，而坑道所在，就位於馬祖酒廠斜前方不遠處。 相傳八八坑道原為居民躲避海盜的藏身山洞，在軍方進駐馬祖後，加以鑿高、挖深與強固，闢為戰車坑道，全長200公尺，可容納一個步兵團的兵力，正向出口可迎擊海上入侵的敵軍，後方出口可通往過去的南竿軍用機場；於1974年完工，施工期歷時約10年，由於落成之日適逢蔣公88歲誕辰，因此命名為「八八坑道」。 戰地政務解除後，馬祖酒廠即利用此坑道窖藏美酒，所出品的高粱酒便以「八八坑道」為名，不僅成為馬祖酒的一大特色，也打響了馬祖酒的知名度；目前主通道為罈裝老酒存放區，次通道為高粱酒系酒槽區，老酒儲存區放",
    Phone: "886-836-22345",
    Address: "連江縣南竿鄉復興村208號",
    ZipCode: "20941",
    OpenTime: "09:30、10:30、14:30、16:30前洽詢馬祖酒廠",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2472&w=1280&h=960",
      PictureDescription1: "八八坑道",
    },
    Position: {
      PositionLon: 119.9532470703125,
      PositionLat: 26.16029930114746,
      GeoHash: "wstkcd76c",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020209",
    ScenicSpotName: "馬祖酒廠",
    DescriptionDetail:
      "美酒的家 滿滿酒香飄逸 馬祖酒廠位於復興村口的牛角嶺下，使用甘美清冽的泉水，所釀出的佳釀盛名遠播，尤其以大麴、高梁、陳年老酒最為得名，儼然成為馬祖特產代表。 酒廠大門牆邊排列著整齊的酒甕群，氣勢壯闊，門口掛著「開罈香百里，洗甕醉千家」對聯，熱情迎接訪客入內品酒，入口處的展示廳陳列著各式美酒，除了展出馬祖酒廠歷代出產的紀念酒、現在已絕版的藥酒等珍貴酒類，遊客還能透過影片介紹、實物展示早期居民製酒用的鐵鍋、竹篩、古甕等，來了解馬祖酒廠的今昔。 若來到了馬祖南竿不妨走一趟馬祖酒廠展示廳，品讀馬祖製酒史，喜好杯中物的遊客更不能錯過！ 播放影片時間：09:30、10:30、14:30、16:30 （片長約14分鐘）",
    Description:
      "美酒的家 滿滿酒香飄逸 馬祖酒廠位於復興村口的牛角嶺下，使用甘美清冽的泉水，所釀出的佳釀盛名遠播，尤其以大麴、高梁、陳年老酒最為得名，儼然成為馬祖特產代表。 酒廠大門牆邊排列著整齊的酒甕群，氣勢壯闊，門口掛著「開罈香百里，洗甕醉千家」對聯，熱情迎接訪客入內品酒，入口處的展示廳陳列著各式美酒，除了展出馬祖酒廠歷代出產的紀念酒、現在已絕版的藥酒等珍貴酒類，遊客還能透過影片介紹、實物展示早期居民製酒用的鐵鍋、竹篩、古甕等，來了解馬祖酒廠的今昔。 若來到了馬祖南竿不妨走一趟馬祖酒廠展示廳，品讀馬祖製酒史，喜好杯中物的遊客更不能錯過！ 播放影片時間：09:30、10:30、14:30、16:30 （片長約14分鐘）",
    Phone: "886-836-22345",
    Address: "連江縣南竿鄉復興村208號",
    ZipCode: "20941",
    OpenTime: "08:40-11:30、13:40-17:00",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2479&w=1280&h=960",
      PictureDescription1: "馬祖酒廠",
    },
    Position: {
      PositionLon: 119.95146942138672,
      PositionLat: 26.161239624023438,
      GeoHash: "wstkcd9br",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020210",
    ScenicSpotName: "牛角聚落",
    DescriptionDetail:
      "依山傍海的質樸美麗漁村 馬祖南竿全島形狀像似一頭犀牛，牛角聚落剛好位處南竿東北角上，外形就像是犀牛角，因此得名。倚著山壁建造的牛角聚落，在1960年以前，因位居南北洋流交會處，漁業興盛，曾是馬祖第一大漁村，鄰近海域魚汛不絕，洋面漁帆林立，常常停泊200多艘船隻，興盛時期，花岡石印章屋紛紛建立，發展成島上人口最多的聚落，而今隨著漁業資源枯竭、行政單位外移，漸趨沒落，1970年代更名為「復興村」。 1998年起，一群在地有識之士發起「長住牛角」聚落保存、老屋新生的社區運動，從「藝文生活、古厝新象」的初階願景起造，將老房子加以整修，透過閒置空間再利用以及舉辦各種藝文活動，活化傳統空間和建築，重塑了社區價值，而轉型成為咖啡館、民宿和餐廳的閒置老屋，就成了休閒懷古好去處。 牛角聚落裡的牛角步道 以石頭砌成的牛角步道，就位在牛角澳口左側，是欣賞牛角港澳海天一色美景的好地方，步道沿著海岸蜿蜒而行，全長大約300公尺，入口處就在五靈公廟後方，迷彩外觀的兩層樓營房上建有觀景平台，登高一望，有機會可以遠眺北竿島呢！",
    Description:
      "依山傍海的質樸美麗漁村 馬祖南竿全島形狀像似一頭犀牛，牛角聚落剛好位處南竿東北角上，外形就像是犀牛角，因此得名。倚著山壁建造的牛角聚落，在1960年以前，因位居南北洋流交會處，漁業興盛，曾是馬祖第一大漁村，鄰近海域魚汛不絕，洋面漁帆林立，常常停泊200多艘船隻，興盛時期，花岡石印章屋紛紛建立，發展成島上人口最多的聚落，而今隨著漁業資源枯竭、行政單位外移，漸趨沒落，1970年代更名為「復興村」。 1998年起，一群在地有識之士發起「長住牛角」聚落保存、老屋新生的社區運動，從「藝文生活、古厝新象」的初階願景起造，將老房子加以整修，透過閒置空間再利用以及舉辦各種藝文活動，活化傳統空間和建築，重塑了社區價值，而轉型成為咖啡館、民宿和餐廳的閒置老屋，就成了休閒懷古好去處。 牛角聚落裡的牛角步道 以石頭砌成的牛角步道，就位在牛角澳口左側，是欣賞牛角港澳海天一色美景的好地方，步道沿著海岸蜿蜒而行，全長大",
    Phone: "886-836-25630",
    Address: "連江縣南竿鄉牛角聚落",
    ZipCode: "209",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2483&w=1280&h=960",
      PictureDescription1: "牛角聚落",
    },
    Position: {
      PositionLon: 119.95237731933594,
      PositionLat: 26.16337013244629,
      GeoHash: "wstkcdfss",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020211",
    ScenicSpotName: "蔬菜公園",
    DescriptionDetail:
      "海上桃花源的開心農場 在連江縣政府的正前方有一塊馬祖少見的平地，一格一格的田畝中種滿了各式各樣蔬菜，在地勢起伏大、多陡坡的馬祖中，綠意盎然，格外特別。由於公園內地主眾多，整合不易，難以開發為商業用途，於是縣政府將周圍加以整理美化，並給它起了一個「山隴蔬菜公園」的響亮名字，全世界獨一無二，位在精華商業地帶、以季節蔬菜為主的公園就此誕生。 在蔬菜公園中的步道穿梭，空氣中濃濃的葉菜土壤氣息，兩旁作物是居民們所栽種的，芥藍、芹菜、菠菜、空心菜、萵苣、茼蒿、蔥等都是當地人常吃的青菜，幾乎都送至不遠處的獅子市場販賣，成為馬祖人桌上的佳餚。",
    Description:
      "海上桃花源的開心農場 在連江縣政府的正前方有一塊馬祖少見的平地，一格一格的田畝中種滿了各式各樣蔬菜，在地勢起伏大、多陡坡的馬祖中，綠意盎然，格外特別。由於公園內地主眾多，整合不易，難以開發為商業用途，於是縣政府將周圍加以整理美化，並給它起了一個「山隴蔬菜公園」的響亮名字，全世界獨一無二，位在精華商業地帶、以季節蔬菜為主的公園就此誕生。 在蔬菜公園中的步道穿梭，空氣中濃濃的葉菜土壤氣息，兩旁作物是居民們所栽種的，芥藍、芹菜、菠菜、空心菜、萵苣、茼蒿、蔥等都是當地人常吃的青菜，幾乎都送至不遠處的獅子市場販賣，成為馬祖人桌上的佳餚。",
    Phone: "886-836-25630",
    Address: "連江縣南竿鄉介壽村蔬菜公園",
    ZipCode: "209",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2487&w=1280&h=960",
      PictureDescription1: "蔬菜公園",
    },
    Position: {
      PositionLon: 119.9520263671875,
      PositionLat: 26.156780242919922,
      GeoHash: "wstkc9dqk",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020212",
    ScenicSpotName: "枕戈待旦紀念公園",
    DescriptionDetail:
      "馬祖戰地精神代表 福山照壁 如果說金門太武山上的「毋忘在莒」是金門的精神標竿，那南竿福山照壁上的「枕戈待旦」無疑代表了馬祖的戰地精神。當臺馬之星、臺馬輪緩緩駛進馬祖福澳港，倚著船桅從海上遠眺，正紅色的「枕戈待旦」四個大字總會映入眼簾，巍巍聳立在南竿的福清嶺上，雄偉壯觀、氣勢磅礡；這座照壁位於福澳村西南方山頭上的公園內，是棟地下二樓、地上五樓的長方體建築物，遠遠看是白底紅字非常醒目，照壁前方書寫著「枕戈待旦」，照壁後方則是寫著這四個大字的由來。 若要從福澳港前往枕戈待旦紀念公園，遠遠的就會先看到紀念公園下方的蔣公銅像，長長的樓梯相互交錯，喜歡健行的朋友不妨拾階而上，一邊欣賞大海景致，若不想爬樓梯也可以選擇開車順著指標向上前行，一樣能到達園區展望台；觀景平台視野遼闊， 登高俯瞰，眺望福澳港全景，整個南竿北方海岸風情盡收眼底，別有一番風情。 「枕戈待旦」設立初衷 1958年7月蔣公蒞臨馬祖巡視防務時，為嘉勉馬祖軍民不忘復國之志而親筆所題，再經原有銘刻字跡原樣放大，闢建而成，現今則成為了展臂歡迎遊客的馬祖金字招牌。 必拍的馬祖地標之一 「枕戈待旦」是馬祖最明顯的地標，來到馬祖一定要拍到的遠景畫面，增添馬祖旅遊豐富回憶！ 備註：由於地勢開闊少遮蔽，海風強勁，提醒遊客賞景之餘也要注意安全。",
    Description:
      "馬祖戰地精神代表 福山照壁 如果說金門太武山上的「毋忘在莒」是金門的精神標竿，那南竿福山照壁上的「枕戈待旦」無疑代表了馬祖的戰地精神。當臺馬之星、臺馬輪緩緩駛進馬祖福澳港，倚著船桅從海上遠眺，正紅色的「枕戈待旦」四個大字總會映入眼簾，巍巍聳立在南竿的福清嶺上，雄偉壯觀、氣勢磅礡；這座照壁位於福澳村西南方山頭上的公園內，是棟地下二樓、地上五樓的長方體建築物，遠遠看是白底紅字非常醒目，照壁前方書寫著「枕戈待旦」，照壁後方則是寫著這四個大字的由來。 若要從福澳港前往枕戈待旦紀念公園，遠遠的就會先看到紀念公園下方的蔣公銅像，長長的樓梯相互交錯，喜歡健行的朋友不妨拾階而上，一邊欣賞大海景致，若不想爬樓梯也可以選擇開車順著指標向上前行，一樣能到達園區展望台；觀景平台視野遼闊， 登高俯瞰，眺望福澳港全景，整個南竿北方海岸風情盡收眼底，別有一番風情。 「枕戈待旦」設立初衷 1958年7月蔣公蒞臨馬祖巡視防",
    Phone: "886-836-25630",
    Address: "連江縣南竿鄉枕戈待旦紀念公園",
    ZipCode: "209",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2495&w=1280&h=960",
      PictureDescription1: "枕戈待旦紀念公園",
    },
    Position: {
      PositionLon: 119.94013977050781,
      PositionLat: 26.1558895111084,
      GeoHash: "wstkc399p",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020213",
    ScenicSpotName: "福清自行車道",
    DescriptionDetail:
      "單車步道配海景 福清自行車道是馬祖第一條專供自行車與行人行走的道路，由台電珠山火力發電廠回饋金建造完成，於2008年完工，自行車道沿著海岸線而建，自福澳一路連綿到清水，全長800公尺，白天可以遠眺福澳港，晚上燈火通明，吸引魚群靠近，更是內行人口耳相傳的釣魚場呢！隨著珠山電廠的完工，福清自行車道更可以從清水延伸至珠螺，整體平緩的道路，不僅適合單車族輕鬆騎乘，也是許多當地人運動、散步的好地方。 平坦的步道配有供行人行走的木棧道、自行車騎乘的紅磚單車道，順著海岸線一路延伸，路旁還有涼亭。夏日的夜晚，漫步在步道上，累了就在岸邊休息享受海風輕拂，片刻的愜意時光，也是不錯的離島旅遊體驗！",
    Description:
      "單車步道配海景 福清自行車道是馬祖第一條專供自行車與行人行走的道路，由台電珠山火力發電廠回饋金建造完成，於2008年完工，自行車道沿著海岸線而建，自福澳一路連綿到清水，全長800公尺，白天可以遠眺福澳港，晚上燈火通明，吸引魚群靠近，更是內行人口耳相傳的釣魚場呢！隨著珠山電廠的完工，福清自行車道更可以從清水延伸至珠螺，整體平緩的道路，不僅適合單車族輕鬆騎乘，也是許多當地人運動、散步的好地方。 平坦的步道配有供行人行走的木棧道、自行車騎乘的紅磚單車道，順著海岸線一路延伸，路旁還有涼亭。夏日的夜晚，漫步在步道上，累了就在岸邊休息享受海風輕拂，片刻的愜意時光，也是不錯的離島旅遊體驗！",
    Phone: "886-836-25630",
    Address: "連江縣南竿鄉福清自行車道",
    ZipCode: "209",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2500&w=1280&h=960",
      PictureDescription1: "福清自行車道",
    },
    Position: {
      PositionLon: 119.939453125,
      PositionLat: 26.15730094909668,
      GeoHash: "wstkc3c1r",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020214",
    ScenicSpotName: "民俗文物館",
    DescriptionDetail:
      "乘載馬祖數百年演繹歷史 來到馬祖，想要瞭解馬祖歷史、體驗馬祖文化、對馬祖有個通盤的認識，走一趟民俗文物館準沒錯！2002年重新整建的馬祖民俗文物館，為一座地下一樓、地上四樓之建築，不僅建築物外觀頗具閩東特色，還有老酒罈、小窗、美人靠裝飾期間，雅致風情展現了閩東美學的精華；館內收藏許多馬祖先民的生活器物，各層主題不同，從歷史起源、地形地貌、常民生活、語言文化、風俗建築，把馬祖的點點滴滴紀錄得鉅細靡遺。 進入館內，一樓播放著馬祖軍管時期紀錄片，可以知道當時軍民生活概況，也設有展示區，展出馬祖近年考古成就，以及展示馬祖的地理位置；二樓陳列馬祖傳統建築、產業面向，三樓則是與宗教信仰、戲曲民樂、工藝品等相關之各種禮俗意涵；再往上走，則是公共展覽空間，常有藝術作品在此特展區展出。在造訪馬祖各個小島之餘，不妨也安排時間參訪民俗文物館，相信會有不虛此行的收穫。",
    Description:
      "乘載馬祖數百年演繹歷史 來到馬祖，想要瞭解馬祖歷史、體驗馬祖文化、對馬祖有個通盤的認識，走一趟民俗文物館準沒錯！2002年重新整建的馬祖民俗文物館，為一座地下一樓、地上四樓之建築，不僅建築物外觀頗具閩東特色，還有老酒罈、小窗、美人靠裝飾期間，雅致風情展現了閩東美學的精華；館內收藏許多馬祖先民的生活器物，各層主題不同，從歷史起源、地形地貌、常民生活、語言文化、風俗建築，把馬祖的點點滴滴紀錄得鉅細靡遺。 進入館內，一樓播放著馬祖軍管時期紀錄片，可以知道當時軍民生活概況，也設有展示區，展出馬祖近年考古成就，以及展示馬祖的地理位置；二樓陳列馬祖傳統建築、產業面向，三樓則是與宗教信仰、戲曲民樂、工藝品等相關之各種禮俗意涵；再往上走，則是公共展覽空間，常有藝術作品在此特展區展出。在造訪馬祖各個小島之餘，不妨也安排時間參訪民俗文物館，相信會有不虛此行的收穫。",
    Phone: "886-836-22167",
    Address: "連江縣南竿鄉清水村135號",
    ZipCode: "20942",
    OpenTime: "09:00-17:00，每周一公休",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2509&w=1280&h=960",
      PictureDescription1: "民俗文物館",
    },
    Position: {
      PositionLon: 119.9355697631836,
      PositionLat: 26.150270462036133,
      GeoHash: "wstkc0w2m",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "全票40元、優待票20元、本縣居民免收門票",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020215",
    ScenicSpotName: "經國先生紀念堂",
    DescriptionDetail:
      "1988年元月13日蔣故總統經國先生逝世，隨後馬祖軍政首長商議在馬祖設立經國先生紀念館，最終選定於勝利水庫西側山丘上興建，1994年6月完工開幕。 紀念園區前方牆上為經國先生視察軍民防務的浮雕，主建築色彩上參考南京中山陵及台北中正紀念堂，採「藍瓦白牆」風格；結構參考國家戲劇院與國家音樂廳的形式，為仿古「歇山頂」宮殿建築；樓高二層，佔地約百坪，莊嚴中顯現出典雅。 紀念館一樓為經國先生坐姿銅像與遺囑，二樓則為文物史料，展示經國先生歷年視察馬祖防務的老照片，以及各類文書往來的手稿，值得一一回顧細覽，可說是馬祖40多年戰地歲月的精華呈現。",
    Description:
      "1988年元月13日蔣故總統經國先生逝世，隨後馬祖軍政首長商議在馬祖設立經國先生紀念館，最終選定於勝利水庫西側山丘上興建，1994年6月完工開幕。 紀念園區前方牆上為經國先生視察軍民防務的浮雕，主建築色彩上參考南京中山陵及台北中正紀念堂，採「藍瓦白牆」風格；結構參考國家戲劇院與國家音樂廳的形式，為仿古「歇山頂」宮殿建築；樓高二層，佔地約百坪，莊嚴中顯現出典雅。 紀念館一樓為經國先生坐姿銅像與遺囑，二樓則為文物史料，展示經國先生歷年視察馬祖防務的老照片，以及各類文書往來的手稿，值得一一回顧細覽，可說是馬祖40多年戰地歲月的精華呈現。",
    Phone: "886-836-23146",
    Address: "連江縣南竿鄉經國先生紀念堂",
    ZipCode: "209",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2443&w=1280&h=960",
      PictureDescription1: "經國先生紀念堂",
    },
    Position: {
      PositionLon: 119.93431854248047,
      PositionLat: 26.15073013305664,
      GeoHash: "wstkc0te0",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020216",
    ScenicSpotName: "勝利山莊",
    DescriptionDetail:
      "隱藏於山壁中的接待所 位在清水勝利水庫旁，佇立在黃色牌樓後方的「勝利山莊」是從山壁中開鑿出來的坑道，建於1981年12月，當年開鑿施工期間採用傳統火藥爆破及人力挖掘，過程非常艱辛危險，費時年餘；1982年落成後的勝利山莊主要用以提供各級貴賓視察防區時之住宿安全，配置有接待大廳、展示廳、客房和餐廳，坑道內溫度十分涼爽。 為推動以軍事為特色的觀光，連江縣政府每年都會舉辦「戰地體驗」相關活動，在活動期間，商請軍方定時開放遊客進入參觀，讓遊客有機會一窺傳說中神秘的「總統套房」真面目。 備註：軍事景點開放對象僅限本國人士，團體(旅遊團、公司或機關)、個人(散客、背包客)遊客，經管理者(衛兵)核對身分證，完成申請即可進入參觀。",
    Description:
      "隱藏於山壁中的接待所 位在清水勝利水庫旁，佇立在黃色牌樓後方的「勝利山莊」是從山壁中開鑿出來的坑道，建於1981年12月，當年開鑿施工期間採用傳統火藥爆破及人力挖掘，過程非常艱辛危險，費時年餘；1982年落成後的勝利山莊主要用以提供各級貴賓視察防區時之住宿安全，配置有接待大廳、展示廳、客房和餐廳，坑道內溫度十分涼爽。 為推動以軍事為特色的觀光，連江縣政府每年都會舉辦「戰地體驗」相關活動，在活動期間，商請軍方定時開放遊客進入參觀，讓遊客有機會一窺傳說中神秘的「總統套房」真面目。 備註：軍事景點開放對象僅限本國人士，團體(旅遊團、公司或機關)、個人(散客、背包客)遊客，經管理者(衛兵)核對身分證，完成申請即可進入參觀。",
    Phone: "886-836-22582",
    Address: "連江縣南竿鄉清水村勝利山莊",
    ZipCode: "209",
    OpenTime: "08:30-11:30、14:00-17:00",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2530&w=1280&h=960",
      PictureDescription1: "勝利山莊",
    },
    Position: {
      PositionLon: 119.93470001220703,
      PositionLat: 26.153310775756836,
      GeoHash: "wstkc1jf1",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020217",
    ScenicSpotName: "馬祖境天后宮",
    DescriptionDetail:
      "凝聚在地居民的宗教信仰 馬祖境天后宮是馬祖地區香火最鼎盛也最氣派的廟宇，又稱為馬港天后宮，柱頭使用四千多塊斗形木塊，根據文獻資料在清朝嘉慶年間就已經興建，大約每20年修繕一次，現今廟宇為2002年新建，為宮殿式建築，氣宇恢弘、整體莊嚴，結合兩岸三地工匠共同完成，龍柱石刻、浮雕門神等裝飾手法華麗而講究，天后宮中供桌前方的石棺，相傳便是媽祖娘娘聖體奉安的處所。 每年媽祖農曆生日時，都會舉辦盛大的慶祝及繞境活動，當晚燈火通明，鞭炮聲不絕於耳，廟會氣氛濃厚，是當地一大盛事。2009年3月，馬祖籍畫家及登山家李小石，帶著媽祖金身爬上喜馬拉雅山，讓祂成為第一尊登上聖母峰的神明，該尊金身現在正供奉在馬祖境天后宮，供信眾參拜。 馬祖境天后宮是馬祖地方的守護神，也是島上居民的信仰中心，廟裡香火鼎盛，來南竿可別忘記來此上香求平安喔！ 媽祖在馬祖 南竿馬祖村居民口耳相傳，當媽祖之父遭逢船難，她便投海救父，卻不幸遭惡浪吞噬，屍身漂至馬祖村內澳口，後經居民發現後拾起安葬，民眾為感其孝心，以雕刻鳳紋的石棺厚葬。媽祖生前為善人間，又得地靈之利，於九月初九在此羽化昇天。明朝時，媽祖受封為天妃，清康熙時晉封為天后，也就是天上聖母的別稱，因此供奉媽袓的廟，便命名為天后宮。 馬祖劍碑－必拍的馬祖地標之一 在馬祖境天后宮的不遠處，有座直立高聳的劍碑，又稱為「馬祖之劍」，碑體充滿了陽剛氣息，過去曾是防區重要的精神堡壘，而當前成為了醒目的觀光地標，來到南竿馬祖村，別忘了拍照留念喔！",
    Description:
      "凝聚在地居民的宗教信仰 馬祖境天后宮是馬祖地區香火最鼎盛也最氣派的廟宇，又稱為馬港天后宮，柱頭使用四千多塊斗形木塊，根據文獻資料在清朝嘉慶年間就已經興建，大約每20年修繕一次，現今廟宇為2002年新建，為宮殿式建築，氣宇恢弘、整體莊嚴，結合兩岸三地工匠共同完成，龍柱石刻、浮雕門神等裝飾手法華麗而講究，天后宮中供桌前方的石棺，相傳便是媽祖娘娘聖體奉安的處所。 每年媽祖農曆生日時，都會舉辦盛大的慶祝及繞境活動，當晚燈火通明，鞭炮聲不絕於耳，廟會氣氛濃厚，是當地一大盛事。2009年3月，馬祖籍畫家及登山家李小石，帶著媽祖金身爬上喜馬拉雅山，讓祂成為第一尊登上聖母峰的神明，該尊金身現在正供奉在馬祖境天后宮，供信眾參拜。 馬祖境天后宮是馬祖地方的守護神，也是島上居民的信仰中心，廟裡香火鼎盛，來南竿可別忘記來此上香求平安喔！ 媽祖在馬祖 南竿馬祖村居民口耳相傳，當媽祖之父遭逢船難，她便投海救父，卻不幸",
    Phone: "886-836-22913",
    Address: "連江縣南竿鄉馬祖村4-1號",
    ZipCode: "20942",
    OpenTime: "05:30-20:00",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2537&w=1280&h=960",
      PictureDescription1: "馬祖境天后宮",
    },
    Position: {
      PositionLon: 119.91815185546875,
      PositionLat: 26.15825080871582,
      GeoHash: "wstkbccwz",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    WebsiteUrl: "http://tianhou-temple.matsu.idv.tw/",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020218",
    ScenicSpotName: "媽祖巨神像",
    DescriptionDetail:
      "佇立海岸的石造媽祖神像 在馬祖境天后宮的右側山上有一座媽祖巨神像，落成於2009年10月，近年來，「媽祖在馬祖」是馬祖主要的行銷口號，而媽祖巨神像的興建，從提案到正式落成花了10年以上的時間，代表著馬祖人民對於媽祖信仰的虔誠與決心。 媽祖巨神像由365塊花崗岩為主結構雕琢而成，象徵著「365日、日日平安」，佇立在鄰近海岸的山丘上，看起來更是雄偉，法相慈悲，令人讚嘆；巨神像周邊，陳列由十二幅雕塑組成，述說媽祖得道成仙的故事；神像前的瞭望台遠觀似艘船，從遠處望向媽祖巨神像，就像媽祖乘著一艘船在海上航行，庇佑著當地居民。 媽祖巨神像的高度 媽祖巨神像本體高度為28.8公尺，原與馬祖四鄉五島總面積28.8平方公里相符，但經最新測量後，馬祖的實際面積為29.6平方公里，因此在建造時，便將媽祖巨神像加上避雷針，使其總高度為29.6公尺。",
    Description:
      "佇立海岸的石造媽祖神像 在馬祖境天后宮的右側山上有一座媽祖巨神像，落成於2009年10月，近年來，「媽祖在馬祖」是馬祖主要的行銷口號，而媽祖巨神像的興建，從提案到正式落成花了10年以上的時間，代表著馬祖人民對於媽祖信仰的虔誠與決心。 媽祖巨神像由365塊花崗岩為主結構雕琢而成，象徵著「365日、日日平安」，佇立在鄰近海岸的山丘上，看起來更是雄偉，法相慈悲，令人讚嘆；巨神像周邊，陳列由十二幅雕塑組成，述說媽祖得道成仙的故事；神像前的瞭望台遠觀似艘船，從遠處望向媽祖巨神像，就像媽祖乘著一艘船在海上航行，庇佑著當地居民。 媽祖巨神像的高度 媽祖巨神像本體高度為28.8公尺，原與馬祖四鄉五島總面積28.8平方公里相符，但經最新測量後，馬祖的實際面積為29.6平方公里，因此在建造時，便將媽祖巨神像加上避雷針，使其總高度為29.6公尺。",
    Phone: "886-836-25630",
    Address: "連江縣南竿鄉媽祖巨神像",
    ZipCode: "209",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2546&w=1280&h=960",
      PictureDescription1: "媽祖巨神像",
    },
    Position: {
      PositionLon: 119.9168701171875,
      PositionLat: 26.160869598388672,
      GeoHash: "wstkbf2y1",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020219",
    ScenicSpotName: "白馬文武大王廟",
    DescriptionDetail:
      "沉穩帶有鮮艷的傳統藝術之美 白馬文武大王廟位於科蹄澳海邊，科蹄澳是馬祖村北方的小澳口，夏季吹南風時鐵板、津沙一帶的漁船都會來此避風，廟內供奉著文武大王兩尊神明，雖和常見的白馬尊王都騎著白馬，卻是不一樣的神明。 傳聞清光緒年間，科蹄澳的海邊飄來兩具遺體，村民將之安葬；不久文武大王藉助潘太子專屬的乩童傳神諭，因而建廟，廟成後，每當暴風雨將至，即顯現一盞燈火穿梭於澳口上，以警示沿岸的漁船返航避難，由於神靈庇佑，更堅定村民虔敬的信仰。 廟宇依閩東地區封火山牆建築型式興建，小巧玲瓏的外觀，灰色石磚配上山牆上鮮豔流暢的線條，暨沉穩又顯眼，充分反映了傳統藝術之美。",
    Description:
      "沉穩帶有鮮艷的傳統藝術之美 白馬文武大王廟位於科蹄澳海邊，科蹄澳是馬祖村北方的小澳口，夏季吹南風時鐵板、津沙一帶的漁船都會來此避風，廟內供奉著文武大王兩尊神明，雖和常見的白馬尊王都騎著白馬，卻是不一樣的神明。 傳聞清光緒年間，科蹄澳的海邊飄來兩具遺體，村民將之安葬；不久文武大王藉助潘太子專屬的乩童傳神諭，因而建廟，廟成後，每當暴風雨將至，即顯現一盞燈火穿梭於澳口上，以警示沿岸的漁船返航避難，由於神靈庇佑，更堅定村民虔敬的信仰。 廟宇依閩東地區封火山牆建築型式興建，小巧玲瓏的外觀，灰色石磚配上山牆上鮮豔流暢的線條，暨沉穩又顯眼，充分反映了傳統藝術之美。",
    Phone: "886-836-25630",
    Address: "連江縣南竿鄉白馬文武大王廟",
    ZipCode: "209",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2549&w=1280&h=960",
      PictureDescription1: "白馬文武大王廟",
    },
    Position: {
      PositionLon: 119.91742706298828,
      PositionLat: 26.162080764770508,
      GeoHash: "wstkbf9jn",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  {
    ScenicSpotID: "C1_315081000H_020220",
    ScenicSpotName: "四維村",
    DescriptionDetail:
      "南竿傳統聚落 四維海景風情 從馬祖村再更往北方前進一些，來到馬祖南竿島最西側的尾端，又稱「西尾」，是南竿少見保存完整的村落，昔日馬祖傳奇人物－林義和的辦公處至今仍留存，當時部隊駐紮於此，並在村內興建發電廠、碾米廠等，帶動四維村的繁榮興旺，後來逐漸沒落，如今村內僅少戶人家居住，許多地區由於尚未完全修復，保存了更多的原始風貌。四維村的村貌樸實，倚著秋桂山面向海岸，襯著海面上漁帆點點，甚是迷人景色，傍晚落日時分更是美不勝收，有著「西尾夕照」的美名。 而原位居四維村芙蓉澳口的馬祖水產試驗所，原是馬祖發展養殖業的基地，又以淡菜最為有名，透過水試所研發的養殖法，加上得天獨厚的自然條件，讓淡菜成為馬祖餐桌上不可或缺的佳餚，來馬祖一定要嚐嚐這鮮美滋味。2018年水產試驗所改建為藍眼淚生態館，也進行藍眼淚的培育工作。 藍眼淚生態館 地址：連江縣南竿鄉四維村24號 開放時間：10:00-12:00、13:30-17:40、18:40-21:00 夫人咖啡館重現傳統石屋浪漫 位在村落中的夫人咖啡館，是一棟近80年歷史的傳統石屋，如今改造成民宿兼咖啡館，除了坐擁山海美景，庭院的座位區更是欣賞夕陽彩霞的好所在，許多遊客會前往夫人咖啡館「放空」，享受一段寧靜的看海時光。 電話：0836-25138 地址：連江縣南竿鄉四維村40-1號 林義和工坊釀酒DIY體驗 老酒DIY，是不可錯過的馬祖在地體驗，用「紅麴」、「糯米」、「水」來釀一甕自己的老酒，體驗「清水白米變佳釀」的神奇過程吧！ 電話：0836-23093（建議遊客提前3天以上預約） 地址：連江縣南竿鄉四維村72號",
    Description:
      "南竿傳統聚落 四維海景風情 從馬祖村再更往北方前進一些，來到馬祖南竿島最西側的尾端，又稱「西尾」，是南竿少見保存完整的村落，昔日馬祖傳奇人物－林義和的辦公處至今仍留存，當時部隊駐紮於此，並在村內興建發電廠、碾米廠等，帶動四維村的繁榮興旺，後來逐漸沒落，如今村內僅少戶人家居住，許多地區由於尚未完全修復，保存了更多的原始風貌。四維村的村貌樸實，倚著秋桂山面向海岸，襯著海面上漁帆點點，甚是迷人景色，傍晚落日時分更是美不勝收，有著「西尾夕照」的美名。 而原位居四維村芙蓉澳口的馬祖水產試驗所，原是馬祖發展養殖業的基地，又以淡菜最為有名，透過水試所研發的養殖法，加上得天獨厚的自然條件，讓淡菜成為馬祖餐桌上不可或缺的佳餚，來馬祖一定要嚐嚐這鮮美滋味。2018年水產試驗所改建為藍眼淚生態館，也進行藍眼淚的培育工作。 藍眼淚生態館 地址：連江縣南竿鄉四維村24號 開放時間：10:00-12:00、13:30",
    Phone: "886-836-25630",
    Address: "連江縣南竿鄉夫人村",
    ZipCode: "209",
    OpenTime: "全天",
    Picture: {
      PictureUrl1:
        "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2558&w=1280&h=960",
      PictureDescription1: "四維村",
    },
    Position: {
      PositionLon: 119.92546081542969,
      PositionLat: 26.16967010498047,
      GeoHash: "wstkbup13",
    },
    Class1: "生態類",
    Class2: "國家風景區類",
    Class3: "自然風景類",
    ParkingPosition: {},
    TicketInfo: "免費",
    City: "連江縣",
    SrcUpdateTime: "2023-03-27T01:50:13+08:00",
    UpdateTime: "2023-03-27T02:26:36+08:00",
  },
  //* 以上為連江縣資料
];
